#version: 0.2
Ġ ì
Ġ ë
ì Ŀ
Ġ t
t h
ë Ĥ
o u
h e
i n
Ġ i
í ķ
Ġ ê
ì ķ
Ġ a
Ġ m
Ġ s
ì Ĺ
Ġ w
ë ĭ
a n
y o
y ou
ê °
ë §
o n
ì §
r e
ìĿ ´
Ġ you
Ġ b
ì ĸ
ë Ĭ
m e
Ġ í
Ġ l
e r
Ġt he
Ġ o
ì ŀ
Ġë Ĥ
i t
v e
n d
ê ³
ã ģ
ëĬ Ķ
Ŀ ´
Ġ d
ì ļ
Ġ h
Ġ c
t o
l l
Ġ f
ë ¦
ë Ħ
ë ı
ê ²
Ġ g
a t
in g
ë ŀ
ìĸ ´
ì§ Ģ
ì ĭ
s t
n g
ì Ĥ
ê° Ģ
e a
ìĹ Ĳ
íķ ĺ
ê ·
ì ł
ê³ ł
ìĿ Ħ
n o
ìķ Ħ
ì Ħ
ëĤ ĺ
o w
Ġ n
Ġt o
Ġì ķ
l i
o r
Ŀ ¼
ë¦ ¬
ëı Ħ
ì ĺ
ê ¸
ëĭ ¤
a r
Ġë §
¸ ë
l o
Ī ë
s e
e e
w a
Ġì ŀ
Ġt h
Ġm e
ë °
a l
i s
d o
l e
n e
ìĿ Ģ
ë ĵ
ë ª
ë ³
u r
k e
w h
ê² Į
b e
Ġì Ĥ
ìĿ ĺ
g o
íķ ´
ë Ŀ¼
e n
ë ©
Ġ p
Ġ r
ë ¥
Ġê ·
e t
m y
g h
a y
Ġi t
Ġê °
¬ ëŀ
ê ±
ë ¡
Ġë Ħ
u t
ì Ĩ
h o
u s
c a
h a
s o
íķ ľ
Ī ì
o t
Ġm y
e s
ìļ Ķ
Ġë ĭ
ĠëĤ ĺ
w e
ë į
Ġ on
Ġ in
ì ĥ
t i
h i
ķ ĺ
' t
ì £
v er
ĠëĤ ´
Ġì Ĺ
' s
Ġl o
ë¡ ľ
ìĦ ľ
an d
m a
ì Ī
ë ł
Ġb e
ì Ľ
Ġë ª
Ġ k
r i
¬ëŀ ĳ
Ġ he
ë§ Į
o m
ì ľ
Ġ no
Ġl i
Ġë °
gh t
a s
Ĥ ĺ
Ġ e
ã Ĥ
Ġa nd
Ġì Ŀ´
Ġ u
o f
l d
ì Ļ
b a
ë¥ ¼
f o
a i
ê¸ °
Į Ģ
Ġo f
c h
Ġ Ġ
ì Ĭ
c k
ë ¬
Ŀ ĺ
Ġìķ Ħ
u n
Ġì ĺ
ĸ ´
l a
ëĭ Ī
Ġyou r
ìĭ ľ
d e
ëĤ ´
s h
r o
ë ¶
ë ¹
ìķ ¼
w o
Ŀ Ħ
ê ¹
t e
§ Ģ
ì °
ë© ´
t a
Ŀ Ģ
Ġì ĭ
o o
y e
' m
Ġlo ve
ķ ľ
Ġw i
Ġ íķĺ
o h
b o
no w
ì ¹
Ġê ±
ĠìĤ ¬ëŀĳ
m i
Ġê· ¸
Ġth at
Ġë ³
o me
ë Ī
ëĵ ¤
Ġ (
ë ²
Ġê° Ģ
n a
ëĦ ¤
f e
ĠìĹ Ĩ
Ġìŀ Ī
n i
w i
g e
Ġì Ī
ë ĳ
Ġw e
s a
Ġb a
c e
k n
ìŀ Ĳ
s i
b u
ë ¯
ķ ´
ķ Ħ
ì ¤
Ĥ ´
ë Ł
ê µ
r y
u l
ì ²
Ġì ł
m o
. .
a m
i ght
ìĺ ¤
Ġf or
c o
b y
Ġê· ¸ë
Ġì ļ
Ġê ¸
Ġi s
Ġk now
Ġc an
ou t
Ġ j
d a
i r
u st
Ġì Ĩ
t r
Ġëĭ ¤
u p
ìĿ Į
ê¹ Į
e l
Ġë§ Ĳ
a ll
e d
ëł ¤
a d
Ġ re
Ġ y
Ġa ll
Ġg o
ë ħ
n t
th e
Ġw an
Ġëª ¨
a h
Ġê ³
Ġd o
Ġd on
ë ĸ
r a
Ġì £
ëŀ ĺ
ìľ ¼
d i
Ġì Ħ
â Ģ
k i
Ġê ²
ĺ ì
Ġu p
a ke
ë Ķ
° ë¦¬
g i
Ġë Ī
° Ģ
ìĭ ł
Ġë³ ´
ë§ Ī
Ġw h
Ġwi th
¤ ì
ĠìĪ ĺ
Ġì §Ģ
Ġì ĸ´
ì£ ¼
í ĸ
ê· ¸
ê· ¸ë
ķ Į
Ġli ke
ë Ĳ
· ¸
ĠëĤ ł
Ĺ Ĳ
Ġs t
ìł ľ
ë³ ´
í ŀ
ĠëĦ Ī
i f
Ġë ı
Ġì ĥ
Ġì£ ¼
ìĻ Ģ
ë ´
í ĺ
Ġs o
Ġt i
l y
Ģ Ļ
Ġë ¶
on e
âĢ Ļ
ì ¢
Ġ íķ
ìĥ ģ
í ĥ
he n
Ġì °
Īë ¬
ìĹ ¬
Ġê¸ °
Ġë° Ķ
' re
' r
Ġë ¹
Ġg ot
e ver
ê° Ħ
ëĤ ľ
¸ ì
ĭ ¤
ow n
Ġë§ Ī
Į ì
ëĬ ĺ
ou ld
Ġg et
p e
ë £
ar t
in d
Ġìķ Ĭ
v i
ëį °
ì ¶
f r
Ġj ust
Ģ ì
ê »
a v
ìĨ Į
ea h
ìĽ Į
f i
s u
' ll
' l
ee l
ìĿ ¼
í Ķ
Ġwh at
ë ķ
´ ì
Ġë ĵ
ê± °
ëį ĺ
Ġth is
Ġm o
Ġì Ļ
r u
Ġìĺ ¤
ìļ ´
on g
Ġë ¬
wa y
Ġh a
Ġs ee
b ut
Ġti me
Ġí ĸ
ë ģ
êµ ¬
Ġë ¯
Ġì ¢
ĺ ë
Ġo h
Ġ out
r ou
Ħ ì
ìĤ ¬ëŀĳ
i l
Ġë Ĳ
ìĿ ¸
Ĭ Ķ
n n
Ġë į
th ing
ë£ ¨
ëĳ Ĳ
Ġ íķľ
ë¦ °
ë¥ ´
Ġf eel
n s
a in
ëĦ Ī
Ġs h
Ġe ver
Ġba by
ĉ Ġ
s s
ĠëĤ ľ
ì§ Ħ
Ġw or
Ġê² ĥ
ea r
Ġë ĸ
ìļ °
i g
Ġì ľ
¼ ì
a k
Ġd own
íŀ Ī
ë© °
ì² ĺ
ģ Ħ
Ġ íķ´
f a
Ġë ²
ë¬ ´
p a
d y
ëĤ ł
Į ìķĦ
Ġê·¸ë ĮĢ
Ġì ĸ
ëĵ ł
Ġì Ľ
ìĹ Ī
ãģ Ħ
ìĤ ¬
¥ ¼
ł ì
o k
Ġno w
Ġìĭ ľ
Ġwan t
ê» ĺ
o l
Ġa l
ëĭ ĺ
Ġëª »
i v
th er
p l
ëª ¨
ķ ł
u se
ì ¡
¬ëŀ Į
ë ĺ
ë ¨
a w
íķ ł
Ġa re
Ġon e
ë Ĩ
Ĥ ľ
Ġê± °
i d
ìĦ ¸
ee p
Ġs ome
ì§Ģ ë§Į
i c
e p
d r
i m
i o
Ŀ ¸
í Ļ
Ġs ay
ìľ¼ ë¡ľ
Ġw as
ë§ Ĳ
n c
Ġë ĳ
Ġìķ Ī
a c
Ġë§ Į
t er
b l
ìĹĲ ìĦľ
ĠĠ ĠĠ
Ġê° Ļ
Ġë§Ī ìĿĮ
ìĨ į
c r
ê² ł
Ġw ay
ë ĮĢ
ë¦ Ħ
in e
ê¸ Ī
ëŁ ¼
Ġë ķĮ
í Į
Ġn ever
ir l
he re
ëŁ ¬
Ġl et
ee d
ê° ģ
Ġl a
e m
b r
ìĬ ¤
ìł ķ
Ġëĸ ł
í ħ
í Ĩ
ë¯ ¸
íĥ Ģ
Ġm ake
Ġìĭ ¶
Ģ ë
Ħ Ī
' ve
' v
Ļ ì
Ġìŀ Ĳ
Īë ¥¼
Ġwi ll
Ġì §
ë´ Ĳ
Ġê± ¸
Ġìľ Ħ
Ġëį Ķ
Ġc ome
Ġb o
Ġno t
Ġwan na
Ġìĥ Ŀ
¬ ì
Ġì¢ ĭ
Īë į
ìĪ ĺ
Ġë ©
ì¹ ĺ
¬ ë
í Ŀ
Ġy eah
ìĸ µ
a me
in k
ĠìĤ ¬
ĠìĤ ¬ëŀĮ
Ġd ay
Ġr o
Ġha ve
p i
ou r
í Ĥ
Īë¬ ´
ã ĥ
ĠìĤ ´
ë² Ħ
.. .
Ġba ck
¼ ë
ŀ ĺ
Ġh o
ãģ ª
ìł ¸
ĠìĹ ¬
Ġw hen
ca use
ģ ª
ãģ ¦
r om
e y
m u
ģ ¦
Ġn ight
ì²ĺ ëŁ¼
ĠìĨ į
¹ ìĭł
ë° Ķ
t u
b i
ĺ Ĳ
ê·¸ë ĮĢ
Ġhe art
ĠëĤĺ ë¥¼
ê³ ¼
ìĹ Ĩ
Ŀ Į
ĠìĦ ¸
ãģ ®
Ġa t
ĠëĤĺ ìĿĺ
Ġìļ °ë¦¬
ģ ®
Ġg irl
Ġg on
u m
ĠëĤ´ ê°Ģ
Ġn eed
Ġë ħ
ĠëĲ ĺ
Ġm an
ļ °
ã Ģ
ĳ ì
q u
Ġì ¶
ìĽ Ĳ
ee n
Īëį ĺ
´ ë
Ġì ¤
w hen
ë¶ Ģ
ê ¿
o i
ìĹĲ ê²Į
Ġever y
oo d
o p
Ġc h
ì¤ ĺ
Ķ ì
ĩ ê²Į
Ġt ake
ì§ ģ
e v
Ġëĵ ¤
íķĺ ëĬĶ
Ġthe re
a b
ĠìŀĪ ìĸ´
ķ ¨
Īë¬ ¼
Ġli fe
ìł Ģ
Ġt e
ìļ °ë¦¬
i e
ĠìĨ Į
Ġa n
i on
ĠìĹĨ ëĬĶ
Ġë Ĭ
ë Ŀ
ìĬ ´
p p
ê¸ ¸
ëħ ¸
ë³ µ
° ì
Ġë Ĩ
ĠëĦ Ĳ
Ġthe y
Ġa s
Ġìķ Į
Ġê³ ł
ĠëĤ ¨
¤ ë
Ġs he
d on
Ġf rom
Ġê ¿
ĠìĹĨ ìĸ´
íħ Į
r t
¡ ľ
Ġë§ ĺ
ê ´
ĠìĥĿ ê°ģ
ĭ Ī
Ġì ²
¨ ê»ĺ
Ġa way
Ġí Ŀ
Ġgon na
l u
íķĺ ê³ł
Ġì Ĭ
ãģ Ł
Ġr ight
ë¹ Ħ
Ĳ ì
ģ Ł
Ġg ood
Ġëĳ Ĳ
Ġë¶ Ģ
ìķ Ī
Ġì Ŀ¼
s p
Ġb ut
th at
Ġp l
Ġìŀ Ĭ
p r
e w
Ġë° ¤
ĥ ì
Ġë¯ ¸
Ġì ¹
³ Ĳ
Ġê ¹
t y
c i
Ĥ ł
Ġíķĺ ëĤĺ
ìļ ¸
ľ ì
ê± ¸
Ġë¬ ´
Ġi f
ëĤĺ ëĬĶ
ëĶ Ķ
ĠëĪ Ī
Ġc ould
Ġm a
Ħ ã
c l
í ģ
Ġë Ķ
f l
re am
° ëĿ¼
ìķ ĺ
íĨ ł
n l
ëĤ´ ê°Ģ
Ļ Ģ
ģ Ŀ
ìĬ µ
i ve
Ġhe r
Ġë ĺĲ
ar d
Ġë ¨
Ġmo re
t le
ìŀ Ī
ĠëĦ ¤
Ġc a
ìĥ Ŀ
ëŀ Ģ
Ġìĺ ģ
Ġí ĥ
rou nd
bo dy
Ġ v
ĠëĦ Īë¥¼
íĤ ¤
ì£ ł
ìł ł
ìŀ ¥
f u
Ġhe re
Ġë¹ Ħ
Ģ Ģ
b out
ãĢ Ģ
ing s
Ġìł ķ
ĠìĨ Ĳ
Ġëħ ¸
al k
íĸ Ī
Ġth ink
p o
Ġw on
ģ «
ãģ «
Ġë ´
Ġb een
at e
¸ ìłľ
µ í
ĠëĦ Īë¬´
ĭ ã
ĠëĤ´ ê²Į
ê² ¨
Ġíķ ł
Ġê¿ Ī
ģ ì
Ġê¸ ¸
Ġwor ld
ë¥ ¸
Ġs to
ur n
ª ã
½ Ķ
Ġìļ °
Ġëĭ¤ ìĭľ
¨ ì
ĠëĤĺ ëĬĶ
y es
Į ë
g r
Ġa g
ëŀ Į
ê¹Į ì§Ģ
Ġí ĺ
g a
ĠìŀĪ ëĬĶ
ĠìĽ ĥ
íķĺ ê²Į
Ġw ho
Ġíķ ¨ê»ĺ
ì° ¨
wh at
ë Ń
Ġf a
§ Į
Ġd e
ai d
§ Ī
Ġëı ĮìķĦ
ĠëĪ Īë¬¼
Ġte ll
Ġb y
ĠëĦĪ ìĿĺ
d s
Ġëĭ ¬
le t
¦ ¬
Ġê µ
i ll
ľ ë
y i
p u
ê ¾
ãĤ ĭ
Ġlo ok
ê ½
Ġìł Ħ
ê² ĥ
ve n
ĠìĦ¸ ìĥģ
ı Ħ
s he
ë ľ
Ġw a
ì¹ ´
Ġag ain
ou nd
d ay
y t
ìł Ħ
ëĭ¤ ë©´
ë Į
Ġa in
Ġì° ¾
ģ ¨
Ġa bout
Ġëĸł ëĤĺ
ìĹ Ķ
Ġh ow
an g
u g
ĵ ã
ī ë³µ
j ust
Ġg ive
Ħ í
y a
ĳ í
s l
an ce
i de
ì¤ Ħ
a p
- -
ĠìĦ ľ
íķĺ ì§Ģ
Ġê°Ģ ìĬ´
ëĭ¤ ê³ł
Ġê± ´
ëį Ķ
r s
ê° Ļ
í Ĺ
³ ł
ìĭ ¬
Ġìļ ¸
y eah
£ ã
Ġ '
ê± ´
Ġb re
u e
ê ¼
Ġìĭľ ê°Ħ
Ġìł Ģ
ãģ Ĺ
Ġì ¡
í Ľ
ëĭĪ ëĭ¤
Ġk eep
ģ Ĺ
íĻ Ķ
rou gh
it tle
ìŀ ĸ
Ġto o
Ġí Ĺ
ìĿ´ ëĿ¼
Ġëª¨ ëĵł
ëĬĶ ëį°
ìĭ ¤
Į ã
h u
Ġon ly
Ġê·¸ ë¦¬
s w
íĮ Į
Īì ĻĢ
Ġëĭ Ī
Ġ ĉ
Ġ qu
ģ ĭ
e c
Ġë§ İ
ë ¿
Ġê° Ĳ
o v
Ġì Ŀ¸
Ġì¢ĭ ìķĦ
ãĤ Ĥ
í Ħ
is s
ë¡ Ŀ
Ġl ea
Ġo ver
Ġd ream
ë ĥ
¿ ł
ti ll
er s
ìŀĸ ìķĦ
ë¦ ´
Ġm ind
o s
Ġìŀ ĺ
u ck
Ħ ë
Ġí ŀĺ
ìĿ´ ìłľ
ãģ ĭ
Ġëĭ ¹ìĭł
Ġ us
ì§ Ī
Ġìĭ¶ ìĸ´
Ġa m
ìĺ¤ ëĬĺ
ëĭ ¨
re d
re e
s c
Ġf all
Ġë² Ħ
ë¬ ¼
ë³ Ħ
Ġl ittle
u h
Ġëª¨ ìĬµ
ĠëĪ Ħ
Ġë°Ķ ëĿ¼
ãģ £
ìĿ´ ìķ¼
Ġe yes
Ġ our
ģ £
ì ¼
Ġb et
Ġc om
ëł ĩê²Į
Ġëª¨ ëĳĲ
way s
Ġ -
ëı Ļ
ëł Ī
ĠìķĬ ìķĦ
ever y
o d
Ĺ ¬
Ł ¬
Ġëħ¸ ëŀĺ
ìľ ł
ĠìĪ ľ
Ĺ ã
ê°Ģ ëĬĶ
v ing
í ı
Ġth rough
Ġê¸° ìĸµ
se d
ł ë
² Į
Ī ĺ
f or
Ġh and
ê° ľ
g u
Ġl ong
Ł ã
Ġt ry
Ġr un
Ġli ght
¼ ìŀĲ
µ ì
ì ī
the re
so me
Ġë ģĿ
ba by
ìĦ ł
ëª ħ
¿ ½
all y
l ow
ëĬ Ĳ
Ġa round
° ë
Ġw here
ãĤ ī
Ġc all
e nd
c ome
h y
an ge
nd er
Ġs ha
Ġw ould
ï ¿½
ï ¿
Ġo r
ë Ĵ
Ġf o
on ight
Īì Īĺ
Ġs till
ĠëĬ Ĳ
ë² Ī
Ġë ĮĢ
m m
ģ Į
r ow
ëĤĺ ìĿĺ
Ġíĸ īë³µ
ì ±
Ġìĸ ¼
ãĤ Į
ĠìĽ Ĳ
ee t
ìĸ ĳ
Ĭ ĺ
ãģ ¨
n ing
ë¦¬ ëĬĶ
Ġc o
ãģ Ĩ
ìĽ Ģ
t w
Ĥ ã
g et
ou gh
Ġë Ń
ģ Ĩ
ëŀ Ħ
Ġê¸° ëĭ¤
ìĤ ´
ëĭĪ ê¹Į
ì ĵ
se l
Ġë¯ ¿
ìĸ´ ìļĶ
ëŁ °
th is
Ġs u
ì§Ģ ëĬĶ
wi th
ë§ ¤
ri ght
ëŀ ĳ
t s
ķ ¼
ìĺ ¨
Ġìŀ ¡
Ġf ind
Ġh ome
Ġs p
w here
Ġc on
Ġl e
' d
Ġí Į
ëĵ ľ
Ġí Ķ
ìŀ ĳ
ê±° ìķ¼
c an
Ķ ë
b le
m s
Ġs aid
íĦ °
Ġê ½
Ġan y
ãģ ı
ëĵ¤ ìĿ´
ãĤ Ĵ
ģ ı
ë° ¤
ëĭ ¹ìĭł
ë¦¬ ê³ł
¬ íĶ
Ġê ´
ģ ¯
Ġë´ Ĳ
Ġí Ľ
Ġì¶ Ķ
li e
ĠìĤ¬ëŀĳ íķ´
Ġê³ ³
Ġal ways
Ġy a
Ġíĸ ¥
ëĭ¤ ìĭľ
ì¡ °
ĠìľĦ íķ´
ĠìĻ ľ
ľ êµ¬
Ġho ld
Ġì¡ °
ì Ķ
Ġwa it
ãģ §
ìĹĨ ìĿ´
Ġh ad
l s
Ġd id
w r
ģ §
b er
ãģ ¯
ìľ Ħ
ëĦ Ĳ
Ġwe re
Ġíķĺ ëĬĺ
Ġêµ ¬
ì ½
Ġm u
Ġí Ŀĺ
Ġì¤ Ħ
Ġh i
Ġìķ ŀ
Ġbo y
c u
Ġê°Ļ ìĿĢ
¸ë ¡ľ
êµ ´
Ġli ve
ĠìĿ´ ìłľ
sel f
si de
Ġ en
Ġìŀ ł
s k
ìĨĮ ë¦¬
Ġwh y
¬ ê
ëĤĺ ìļĶ
ĠëĦ Į
ëĤĺ ë¥¼
ŀ Ĳ
ë¬ ¸
the y
ì ¦
ãģ Į
ĠíĶ ¼
ĠìĤ´ ìķĦ
Ġd i
ë¶ Ħ
or us
Ł °
at ion
ë§ Ŀ
Ġt onight
ëĪ Ħ
e i
ìķĦ ë¬´
ģ ł
Ġí Ļ
Ġs tr
ĠĠĠĠ ĠĠĠĠ
ìĤ °
Ġpl ay
ìĥ Ī
ëĵ¤ ìĸ´
ëĿ¼ ëĿ¼
c t
fo re
¦ ã
ad y
ĠìķĦ íĶ
Ġëª¨ ë¥´
Ġë¬ ¼
ê¾ ¸
Ġthe m
ĠìĨį ìĹĲ
íĸ Īëįĺ
ĺ í
¨ ë
Ŀ ì
h ow
Ġt ru
one y
n k
Ġh is
Ġst ar
ëĦĪ ìĿĺ
Ġsto p
ë³´ ëĭ¤
ri end
it e
i k
ģ ĵ
Ħ Ĳ
ê° Ī
Ġbet ter
Ġof f
ea se
ĉ ĠĠ
ìĹ °
Ġs un
ĺ ¤
ou s
Ġs w
Ī ã
ŀ Ħ
Īë Ŀ¼
e x
ĵ ¤
s m
lie ve
at ch
Ġth an
ë©´ ìĦľ
Ġê±° ìķ¼
en t
ł ĩê²Į
ï¿½ ï¿½
te d
f t
½ ï
Ġë¹ Ľ
w n
Ġë© Ģ
Ġn ew
ë° ľ
ë¹ ł
Ġhe ar
ìĨĮ ìĦľ
Ġ 1
ë ķĮ
¸ìłľ ëĤĺ
Ġst ay
d u
Ġí Ĵ
ì§Ģ ë§Ī
Ĭ ì
ìĦ¸ ìĥģ
ti me
Ġê³ ģ
ìĺ ģ
Ġë³´ ê³ł
Ġìĺ¤ ëĬĺ
ê·¸ ëŀĺ
ĠìķĦ ëĭ
ëĪ Ī
lo ve
Ġì ±
ìĦ ±
is h
Ġìĸ´ ëĸ
Ġì§Ģ ê¸Ī
¸ë ł
Ġì°¾ ìķĦ
ìł ģ
he y
Ĳ ë
ch orus
º ¼
Ġc lo
c he
ĥ ¥
í Ĵ
Ġë¶ Ī
Ġg one
Ġìĥ ģ
Īì £
u i
ëĭ ¬
ļ Į
ãģ ł
Ġth ings
d er
Ġgot ta
Ġìŀ ħ
ëĲ ĺ
Ġe nd
r l
Ġbe lieve
Ġre ally
ãģ ĵ
Ġn a
Ġp re
Ġs k
Ġê°Ļ ìķĦ
a f
Ġs i
Ġsh ould
ľ ¼
Ġc ry
' '
Ġë Ĵ
Ġno thing
Ġë ľ
Ġmu ch
Ġí ı
Ġsh ow
ì§Ģ ê¸Ī
í İ
ìĿĦ ê¹Į
í ĳ
t ing
h h
li ke
n y
íķĺ ëĤĺ
ìĨį ìĹĲ
Ġw r
ãģ ¾
Ġm i
ëĭ¤ ëĬĶ
ê¸ ´
ãģª ãģĦ
Ġìĸ´ ëĶĶ
Ġê½ ĥ
it y
es s
ģ ¾
Ġì§Ģ ëĤĺ
ķ ì
Ġlea ve
Ġì£¼ ëĭĺ
ëĥ Ĳ
ëĦ Į
ëĤĺ ìĿ´
Ġhe ad
ä ¸
Ġë° Ľ
íĺ Ģ
Ĳ í
Ġê² Į
Ġbre ak
Ġë°Ķ ëŀĮ
Ġìłķ ë§Ĳ
ëĤ ¨
ë© Ķ
ĠìĪ ¨
ĠìĹĨ ìĿ´
¸ë į
ë²Ħ ë¦°
ì§ Ŀ
Ġh ard
ê· ¼
Ġin to
Ġp la
ìĦ¸ ìļĶ
ª ¨
Ġë¶ Īë
Ġal one
ke d
ëĿ¼ ê³ł
ì ´
Ġëı Ħ
Ġf riend
Ġb r
Ġhi gh
¬ í
Ġì ī
Ī í
Ġf i
Ġëª ©
Ħ Į
Ġí ģ
Ġth ing
Ġg u
ar k
Ġn ig
ear s
Ġ 2
ë§ ī
o b
ëĦ Īë¥¼
Ġì§ Ħ
ëĺ Ĳ
Ġthe n
Ġë° ĺ
Ġê ¼
ëĵ Ŀ
ĠìķĦ ëĭĪ
Ġt alk
u d
Ġw alk
ãĤ Ĭ
Ġìĺģ ìĽĲ
ou ght
Ľ ã
an t
§ Ħ
ëĭ µ
ëĮĢ ë¡ľ
ĠìĤ¬ëŀĳ ìĿĦ
Ġëĵ¤ ìĸ´
Īì ľ¼
Ġì° ¸
Ġëı ¼
ĠìķĦ ë¬´
ı ã
¥ í
Ġro ck
Ġd a
íĺ ¸
Ġs ing
Ġb it
ķ Ń
ê²ł ì§Ģ
Ĩ ã
ìĨ Ĳ
Ġí İ
Ġë³ Ģ
Ġs ong
Ġê° Ħ
ë¦Ħ ëĭ¤
Ġ ver
ĠìĪľ ê°Ħ
Ġs ou
Ġì ĵ
Ġt urn
ĠìĻ Ģ
Ġc ra
¤ í
ëĭ¤ ê°Ģ
ìĺ ¬
Ġì° ¨
ĠìĹ ´
ë¹ Ľ
ìĿ´ ìłł
Ġìł ľ
¸ ł
ëł ¸
íķ ¨
íĶ ¼
Īì ¹
ìł Ī
= =
Ġëª °ëĿ¼
ĠìĤ¬ëŀĳ ìĿ´
~ ~
ëı ĮìķĦ
ãģ ĳ
ĠëĶ °
Ġf uck
Ġevery thing
ìķĦ ìļĶ
p s
Ġu n
ģ ĳ
ì° ®
íķ´ ìļĶ
Ġë ¿
Ġíĥ Ģ
ł Ģ
fe at
Ġíĸ Ī
Ġre al
Ġì¶Ķ ìĸµ
z y
ì§ ĵ
Ġíķĺ ëĬĶ
ãģ į
Ġë§Į ëĤĺ
ì¤ ĳ
ĠìĨĮ ë¦¬
i se
ģ į
ì¹ ľ
Ġu nder
ë¨ ¸
ĠìĬ ¬íĶ
ëĦ Īë¬´
ì¶ Ķ
ì ³Ĳ
Ġsome thing
ìĽ Ķ
wh o
Ġh im
we ll
Ġ ea
Ġp a
ĠíĹ ¤
ê³ Ħ
ëª »
Ġíķĺ ë£¨
ìĹĪ ìĸ´
Ġca re
g l
Ġë³ Ħ
Ġf ree
you r
Ġì± Ħ
ļ ´
Ġë§ ¤
j o
ì ¿ł
ìĹ Īëįĺ
us ic
Ġìĭ «
Ġs ho
Ħ ¤
ëĿ¼ ëıĦ
st er
íķ ©
o c
Ġê³ Ħ
Ġë ķ
Ģ í
Ġìĺ ¬
Ĩ ì
ĠìĿ´ ëłĩê²Į
Ġì° ¬
Ġfa ce
Ġë³ ¼
Ġn ame
Ġc hi
Īì ¶
Ġ ã
ģ ľ
Ġgo ing
ãĤ Ī
ìĺ Ģ
ì ©
ìŀ ¡
ë¦¬ ëĿ¼
ãĤ ĵ
ĠëŃ Ĳ
Ġp art
ĳ ã
Ġëĳ ĺ
ë§Ī ìĿĮ
Ġb ro
Ġb la
Ġëı Ļ
ĠìĿ´ ë¦Ħ
Į í
go t
§ Ĳ
ëĵ¤ ìĿĢ
Ġch ange
ëĵ ¯
Ġë² Ī
Ġp ut
Ġë° ľ
Ġìĺ ¨
Ġìŀ ĳ
op le
Ĭ ã
ŀ ĳ
Ġìĸ¼ êµ´
Ġd ance
ģ Ī
Ġr ain
íķĺ ëĬĺ
ë°Ķ ëŀĮ
Ġc he
ľ ì°®
Ġst and
ta ke
° ê
ë§ Īë
êµ Ń
í Ĭ
ne d
Ġe x
ti on
Ġê° Ī
Ń ìĥģ
Ġëĭ¤ ê°Ģ
ì ħ
ê¸° ìĹĲ
Ġs c
Ġì¹ ľêµ¬
Ġíĺ ¼ìŀĲ
ê½ ĥ
Ġha pp
ĠìĤ ¶
ê¸° ë¥¼
wh y
íķ´ ëıĦ
į ì
Ġb ea
u ll
o se
Ġma de
å Ĳ
¤ ê
z e
Ġc l
Ġp e
Ġ vi
ĠìĹ¬ ìŀĲ
ì£¼ ëĭĺ
ģ ĺ
Ġìĭ ł
ī ã
į ã
ķ Ī
ì² ľ
ìĻ ľ
ħ Ģ
ëıĦ ë¡Ŀ
Ġê°Ģ ëĬĶ
ê° Ĳ
Ġë§ ŀ
ĠíĿĺ ëŁ¬
Ġfo re
ê°Ļ ìĿĢ
Ġhe y
ë¶Ģ íĦ°
¾ ã
ëª¨ ëĳĲ
Ġm ine
ê² Ĳ
Ķ í
ìľ¼ ë©´
oo l
ĠëĭĪ ê°Ģ
ĠìĦ ł
ĠëĨ ĵ
Ġba d
ì¹ ¨
te ll
ĠëĴ ¤
ĠëĶ °ëĿ¼
ãģ Ĥ
Ġm usic
Ġpla ce
ģ Ĥ
Ġt ra
ëĤ´ ê²Į
a ve
s y
íģ ¼
Ġíĥ ľ
Ġla st
¼ í
ł ã
Ġd ea
å ¤
a g
Ġin side
Ġa r
m p
m or
Ġsh it
le s
Ġì¢ Ģ
ĠíĿ Ĳ
ëĶ °
m ber
Ġbe fore
ĠëĦ ĺ
ìĸ´ ëĤĺ
Ģ ê
as s
i a
Ġp r
ĠìķĦ ì§ģ
ãģ Ī
Ġìķ Īë
ĠìĬ ¤
Ġfi re
Ġ yo
Ġí Ĩ
ĠíĿ Ķ
Ġìķ ĮìķĦ
į ¨
Ġf ly
ri st
Ġë Ŀ¼
Ġìĺ ĪìĪĺ
Ġfeel ing
Ġê³ģ ìĹĲ
ë° ©
oo h
¨ ã
ł ê
ìŀ Ĭ
ĠëĦ ĪìĻĢ
Ġb lu
« ã
Ġs ame
r d
le ss
ìķĦ ì§ģ
ìĸ´ ëıĦ
Ġle ft
ãģ£ ãģ¦
Ġa no
Ġthe se
¥ ì
Ļ ľ
Ĳ ê
Īë ¹
el y
ìĺ Ī
ì »
ge ther
íķĺ ì§Ģë§Į
Ġê¹ Ĭ
ëħ Ħ
ê²ł ìĸ´
Ġì² ĺ
ĠëĨ Ģ
Ġë° ©
ne ver
Ġëª ¸
Ŀ ã
Ġe ven
Ġc ar
Ġo ld
Ġê°Ģ ëĵĿ
íĺ ¼
ìĻ Ķ
ê² °
Ġsou l
me r
Ġwr ong
Ġp ain
ëĭĪ ê°Ģ
r n
Ġí ĳ
Ġm ay
ë° ±
Ġ "
ìĭ Ŀ
Ġsk y
Ġano ther
Ġt ri
ãģ ¤
ë ļ
k ing
v in
ë¥´ ëĬĶ
ìĿ´ ëĬĶ
® ã
Ġp ro
ģ ¤
Ġíķĺ ê³ł
ķ ã
ìĤ ¬ëŀĮ
h t
ãģ Ŀ
ëĦ ĪìĻĢ
ìĸ ¼
Ġth ought
u c
ê³ ³
Ġs l
u re
½ ì
ìĹĨ ëĬĶ
Ġh as
Ġfore ver
Ġmo ve
ì¼ ľ
į ¼
Ġs ide
Ġtru e
i ck
ë¶ Ī
ĠìķĬ ëĬĶ
or d
ìĸ´ ëĸ
íĸ ¥
ìĭľ ê°Ħ
ĠëĲ ł
Ġme an
Ġm oney
Ġìķ ½
Ġê¹ ¨
Ġwith out
Ġd ie
Ġst re
Ġëı Į
ìĪ ł
ħ ì
ìĪ ¨
Ġm iss
Ġìĸ ĺ
ll ow
Ġst art
Ġìĥ Ī
Ġo ther
Ġë¹ ł
ti l
Ġê·¸ë Ł°
Ġhand s
© ´
êµ¬ ëĤĺ
Ġìķ ł
Ġpe ople
Į Ī
Ġlo st
ìĦ ¤
Ġb l
ìŀ Ķ
Ġë°ĶëĿ¼ ë³´
» ê²Į
ì ½Ķ
Ġë§Ĳ íķ´
Ġo wn
¸ ê
Ġëª °
-- --
me mber
Ġì£ ½
Ġf ar
Ġì ĿĮ
ëģ ¼
£ ¨
Ġëĭ¤ ë¥¸
ê¿ Ī
ĠëĤ¨ ìŀĲ
Ġnig ga
Ġmy self
r r
ê°Ģ ìĬ´
íķĺ ë£¨
Ġëĵ ¯
Ġh ur
Ġ q
ĠìĿ´ ë³Ħ
Ġgo d
Ġs mi
ë »
Ġë§ĪìĿĮ ìĿĦ
Ġìĭ¶ ìĿĢ
Ġbe at
Ġbo dy
íķĺ ë©°
Ġê·¸ ëŀĺ
ou ch
um p
Ħ ìļĶ
íķĺ ìĹ¬
ĵ ł
li ght
Ġë¨ ¹
ë¦Ħëĭ¤ ìļ´
Ġë¨ ¸
Ġe l
Ĺ Ī
ìł Ĳ
Ġg re
Ġto gether
Ġê±¸ ìĸ´
Ġë¿ Ĳ
Ĥ ¤
į Ķ
ëı ¼
ì¤ Ģ
ë° °
Ġc ha
ëĪ Īë¬¼
ĠìĿ´ ìłł
Ġt wo
li ve
Ġì§ ĳ
ì§Ģ ëıĦ
êµ °
Ġs e
Ġw ish
th en
Ġm or
Ġë¯¸ ìĨĮ
Ġro ll
ì§Ģ ê³ł
ìĿ´ ëłĩê²Į
Ġen ough
Ġìĭľ ìŀĳ
Ġl on
Ġë© Īì¶
ë§Į ìĿĦ
ĠìĨĲ ìĿĦ
ëĵ¤ ìĿĦ
ê» ´
Ġë§İ ìĿĢ
° Ķ
l p
Ġê·¸ë łĩê²Į
Ġë³´ ìĹ¬
Ġk iss
Ġ .
ëĤĺ ëĤĺ
Ġëĸ ¨
Ġf un
Ħ ê
ģ ķ
Ġcra zy
Ġr i
ëĦ¤ ìļĶ
£ ¼
ĠìĹ °
íĸ ī
ìŀĪ ëĬĶ
ë³ ¼
ê¸ Ģ
Ġw hi
ĠìĻ Ķ
ëª¨ ëĵł
ĠíĮ Į
ĠëĨ Ĵ
st and
ĠëĦ¤ ê°Ģ
ne w
ìļ ©
ê°Ļ ìĿ´
Ġu h
ìķ ħ
ģ ã
ë§ Īì
Ġb ig
ì§ ĳ
Ġë¶Īë Ł¬
Ġqu e
Ġì ¦
n u
l ing
Ġíķ´ ëıĦ
ĠìĿ¸ ìĥĿ
ĠëĲĺ ìĸ´
ëģ Ŀ
ëĤ ¬
c om
íĽ Ħ
Ġday s
ĠëĪĪ ìĿĦ
Ġìĥ Īë
Ġo oh
u b
Ħ ľ
ë§Ī ëĭ¤
Ġê· Ģ
if ul
a u
Ġê° ķ
Ġëĭ ´
Ġê± ·
Ġa h
ìķ ½
ë§ İ
ë¦ ¼
ìĭ ¶
Ġê´ ľì°®
ëĸ ł
Ġê°Ļ ìĿ´
Ġì¢ĭ ìĿĢ
Ġë³´ ëĤ´
Ġd r
re s
ma s
an c
Ġbea ut
ìķ ł
Ġëĵ ľ
ä º
ke n
Ġìľ ł
ë¿ Ĳ
si on
ĠìĤ¬ëŀĳ íķľ
Ġf ight
íĿ ¬
ìŀ ł
ëĤĺ ëıĦ
í ĭ
ãģ ķ
Īì£ ł
Ġìķŀ ìĹĲ
íķĺ ë©´
© ì
ìĹ ĩ
ìŀ Ħ
ne ss
Ġëĭ ¨
íĹ ¤
Ġëľ ¨
Ġd es
ĠëĦĪ ëĬĶ
Ġíķ ĦìļĶ
ìĸ ¸ìłľëĤĺ
Ġal right
ì§ ľ
ê º¼
ĠìŀĪ ìĿĦ
Ġì Ŀĺ
ëĦ¤ ê°Ģ
Ġm at
Ġ x
ĠìĹ¬ ê¸°
gi ve
Ġch rist
ĠëĬ ĺ
Ġd ark
in s
st e
ìĿ´ ëŀĢ
ĠìĤ °
b ye
g irl
Ġp o
ĠíķĺëĤĺ ëĭĺ
w or
ëĭ ¹
Ġê¸¸ ìĿĦ
Ġw ind
Ġìŀ ¥
Ġdon e
ĠìķĦëĭ Į
ìĹĪ ì§Ģ
ìĸ´ ìł¸
ir st
ĠëķĮ ë¬¸
Ħ ë§Ī
ìĿ´ ì§Ģ
st en
Ġëĭ¬ ëł¤
us h
ì§Ģ ë§ī
í Ī
ì¢ ĭ
ķ í
Ġíķľ ë²Ī
ķ ë
Ġd is
ī ì
ëĦĪ ëĬĶ
íĨ µ
ĠëĤł ìķĦ
ĭ ĺ
Ġr a
Ġsw eet
ë Ľ
Ġw ar
Ġbe st
Ġcom ing
ĠëĬĲ ëĤ
Ġa ng
ĭ ľ
Ġp er
j a
¼ Ģ
ìĽ ĥ
Ġsl eep
ĠëĤĺ ëıĦ
Ħ ¸
íķ© ëĭĪëĭ¤
Ġìŀ ĥ
Ġë©Ģ ë¦¬
ĭ ¬
e h
lo ok
Ġê·¸ë ĥ¥
¸ í
or n
ëı Į
Ġd ri
Ġwon der
ìĺ¤ ëĬĶ
Ġa f
Ġì ½Ķ
Ħí ļĮ
İ ì
Ġíķĺ ì§Ģ
Ġg ame
Ġìł ģ
t in
ìŀ ĺ
¤ ã
Ġ &
Ġbre a
ìĹĲ ëĬĶ
Īì¹ ĺ
¶ Ģ
Ġìŀĳ ìĿĢ
´ ê
ê² ½
s ing
ëŀĦ ëĿ¼
³ ì
ĠëĦĪ ìĹĲê²Į
Ġblu e
ĠìĪĺ ê°Ģ
Ġb urn
Ġë¨ ¼
Ġt ouch
° í
Ġí ħ
ĠìĦ ±
at er
ëĬĶ ì§Ģ
ìĺģ ìĽĲ
Ġh ot
º ã
ê° ķ
Ġthe ir
ê°Ģ ìļĶ
ì° ¸
ìĹĲ ëıĦ
c y
ĠìĻ ¸ë¡ľ
lu b
Ġho pe
o y
Ġhe ll
p er
Ġë¶Ģ ë¥´
ê³ µ
ĠìĤ¬ ëĿ¼
Ġpl ease
Ġm ight
Īë ĮĢ
¸ëį °
Ġì°¬ ìĸĳ
ģ í
Ġdo or
Ġìĭ ¬
ìĸ´ ìĦľ
ë° ĺ
Ġk ill
Ġ ye
íķĺ ìĭł
¨ ê
Ġsmi le
ĠìķĦ íĮĮ
Ġc ame
Ġf ound
Ġì² ľ
ìķ Į
§ Ŀ
Ġdream s
Ġb lo
Ġë§Ĳ ìĿĦ
ìĽ ł
Ġwor k
ĠìŀĲ ê¾¸
ĠìķĮ ê³ł
ì ¿
no t
ĠìĿ´ ìĥģ
ìĸ ¸
Ġê± °ë¦¬
Ġê¿Ī ìĿĦ
Ġíķ Ńìĥģ
Ġw atch
Ġs ound
Ġë§ĺ ìĿĦ
ĠìķĬ ìĿĦ
ģ Ļ
Ġclo se
Ġco ld
ĠëĪĦ êµ¬
íĥ ľ
Ġre member
ãĤ ģ
ê·¸ ë¦¬
ìļ° ë¦°
a a
Ġt r
Īë¹ Ľ
Ġí Ĥ¤
s n
± ìłķ
m an
ì¼ Ģ
Ġbr ing
v a
¹ ì
Ġgo es
Ŀ í
ëĲ ľ
ë§¤ ìĿ¼
Ġwait ing
ãģ Ļ
Ķ ©
Ķ Ķ
ĠìĦ ¤
Ġìĸ ¸ìłľëĤĺ
Ĥ ¨
.. ..
mo re
Ġê¼ Ń
Ġlon ely
ìĪ ľ
ë³´ ê³ł
Ġwor ds
Ġbe g
Ġh it
ak ing
ìĸ´ ì§Ģ
Ġre ady
Ġm ust
Ġg r
íķ´ ìĦľ
ê´ ĳ
Ġê·¸ë¦¬ ìĽĮ
ì¹ ł
ĠëĪĪë¬¼ ìĿ´
· ¨
ìķĦ ì£¼
ëª ©
ê± °ë¦¬
ê´ Ģ
¥ ¸
ĠíĴ Ī
fr om
Ġf lo
Ġr ide
ĠíĽ Ħ
Ġcome s
ëĿ ½
ĺ ģ
ì£¼ ìĿĺ
ìľ¼ ë©°
ï ¼
Ġsome one
Ġs te
Ġë°Ķ ë³´
Ġíİ ¸
i es
ģ ©
a re
ma ke
Ġyou ng
ãģ ©
n ce
íŀ ĺ
ìĨ ¡
ìŀ ħ
Ġë° °
ê²ĥ ëıĦ
a ven
Ġê¸° ì
se s
ìĥ ī
Ġì ´
Ġto ld
Ġli e
ë§ ĺ
ê°Ģ ê³ł
ìĿ´ìłľ ëĬĶ
Ġpart y
ĠìķĦ ìĿ´
Ġì¹ ĺ
Ġë§ ī
¸ °
Ġhapp y
Ġì£¼ ìĿĺ
ai r
de d
ĠëĤĺ ìĻĢ
ê¹ ¨
Ġë§Ĳ ê³ł
an s
Ġhe lp
s ay
Ġbeaut iful
t ro
Ġíģ ¬
ä »
ĠìĺģìĽĲ íŀĪ
Ġstre et
ìķ Ĭ
Ġìĸĺ ê¸°
m ay
ê·¸ë Ł°
Ġmat ter
ê·¸ë łĩê²Į
½ ¤
Ġu sed
Ġì »
ìĭľ ëĦ¤
Ġchrist mas
ĠìķĪ ìĹĲ
Ġca use
Ġs ur
Ġë Ľ
Ġê³ µ
ĠìŀĪ ëĭ¤ë©´
ëĨ ĵ
íķ ¨ê»ĺ
Ġtime s
ëŀ Ĳ
Ġì¤ Ģ
ĠìĤ¬ëŀĳ ìĿĢ
ìĸ´ ëĶĶ
Ġk new
æ ľ
f f
Ġp ar
Ġdo es
Ġìļ° ë¦°
Ġmor ning
Ġd eep
íķĺ ëĦ¤
Ġìī ¬
t t
u z
Ġmo on
ħ ķ
ì² ´
p en
ìĭľ ê³ł
j u
Ġë§İ ìĿ´
ë§Ī ëĤĺ
Ġì¤ ĳ
Ġ z
° Ħ
ł Ī
ĠìĦľ ë¡ľ
ë¯ ¼
Ġlo se
ìķ ŀ
Ġì§Ģ ì¼ľ
Ġdid n
ĠìľĦ ë¡ľ
ì¤ĺ ìļĶ
ĭ ì
Ġs pe
ìĸ Ģ
ëł ¥
ìķĺ ìĸ´
ĠëĤ´ ëł¤
§ ģ
Ġë° Ŀ
f eel
Ġm ar
Ġê°ĢìĬ´ ìĹĲ
ëĳ ĺ
Ġ â
ĸ ìĹĲ
ĠìŀĬ ìĸ´
íĬ ¸
v o
Ġs ea
åĲ Ľ
Ġì ĿĢ
Ġwe ll
Ġc ou
Ġf irst
Ġíı ī
ľ ê
j e
Ġlook ing
Ġman y
Ġë¶ Ļ
Ġìķ ¼
ĉĠĠ Ġ
he r
ìĸ´ ì§Ħ
ìĦ Ŀ
¯ ã
Ġw ings
ìĺ¤ëĬĺ ëıĦ
f ul
Ġbla ck
Ġì¦ Ĳ
ìł ¸ë
ĠëĤ¨ ìķĦ
om an
Ġìĵ °
h r
Ġfriend s
pe at
fu ck
ea k
ì¢ ħ
e o
as h
ë§Į ìĿĺ
Ġs or
íĸĪ ìĸ´
ĩ ê
Ġëª» íķ´
time s
ëħ Ģ
ĠëĤĺ ìĹĲê²Į
e g
Ġê²ĥ ìĿ´
Ġë¬ »
ķ ©
ìĸ´ ëĬĲ
ĠëĽ °
ë¡ ł
ãģĹ ãģ¦
æ Ĺ
Ġìķ½ ìĨį
ì© Į
Ġs low
½ ê²Į
ìłķ ë§Ĳ
¤ ìĿĦ
ìĿ´ ëŁ°
ê°Ģ ìĹĲ
Ĭ ¤
ĠìĿ´ ëŁ°
ĠìĤ¬ ìĿ´
³ ¼
t en
ãĤ ı
ëĳ ł
every body
Ġyour self
! !
ìĿ´ ëĤĺ
ëĵ¤ ìĿĺ
p le
Ġìĺģ íĺ¼
ìĸ ¸ìłľ
ìĭ ¸
Ġ 3
ll y
Ġf ine
Ġë§¤ ìĿ¼
Ġc ho
ìĿ ¸ëį°
ĠĠ Ġ
Ġba be
Ġì£ Ħ
ł ¤
Ġang el
ì Į
¡ ì
íı ¬
¨ í
Ġel se
Ġno body
0 0
è ¦
ìħ ¨
Ī Ī
Ġìļ ©
ì¤Ħ ê²Į
== ==
ê³ł ìĦľ
ë§İ ìĿĢ
Ġt own
Ġìĭ« ìĸ´
ë³ Ģ
ìĿ´ ê³ł
k eep
ê· Ģ
Ġfor get
Ġa c
Ġ æ
ĠëķĮë¬¸ ìĹĲ
ĥ ã
! )
íģ ¬
Ġê·¸ëĮĢ ë¥¼
Ġs et
ĠëĪ Īë¹Ľ
Ġfall ing
Ġstr ong
ë´Ĳ ëıĦ
Ġìĺ Īì
Ġê·¸ë ħĢ
Ĺ Ĩ
Ġe m
ìĥ Īë
Ġchi ld
yo ne
³ ´
ìĬ ¨
Ġëĵ £
ë§Į íģ¼
ï¿½ï¿½ ï¿½ï¿½
Ġê²ĥ ìĿĦ
ë§Į ìĿ´
Ġsu re
± ì
ĠëĬĲ ê»´
¥ ã
ìķĪ íķ´
Ģ ã
ì¶ °
ìŀ ¬
ĭ ¹
¯ ¤
Ġê·¸ë ĮĪ
ë³ ¸
¬ì ½¤
ì ¸ł
t c
Ġë´ Ħ
ìĨ Ķ
ê±° ìļ´
Ġth ose
y b
ì į
Ġì²ĺ ìĿĮ
ĠìŀĪ ìĿĦê¹Į
me nt
Ġgirl s
Ġf low
Ġì Ŀ
k a
ì ³
ãģĭ ãĤī
ĺ Ī
Ġknow s
ê°Ģ ì§Ģ
Ġs ec
íĺ ¼ìŀĲ
ëľ »
Ġë§Ĳ ìķĦìļĶ
Īì£ ¼
Ġunder stand
Į ìĸ´
Ġëĭ ¹
re ak
n f
ĠëĤ´ ìĿ¼
p h
Ġn i
° ľ
Ľ Į
ëł Īë
Ġo pen
ai l
Ġì¹ ´
Ġë¹ ¨
ìŀ İ
ì£¼ ëĬĶ
ê² ģ
as on
¡ ±
Ġ å
Ġìŀ Īìľ¼
Ġë¶ Ħ
ëģ Ķ
íĺ ľ
ĠìĤ¬ëŀĳ íķĺ
Ġëĭ ĺ
Ġhe aven
ĠìľĦ ìĹĲ
ì° ½
ĠëĲ ľ
ìĤ¬ëŀĳ íķ´
ë¯ ¸ë
Ġre a
Ġt u
Ġro ad
g g
Ġë¨¸ ë¦¬
ĠíĻ Ķ
ë¦¬ ì§Ģ
ãģ ĺ
Ġëķ ħ
ļ Ķ
Ġë¬´ ìĹĩ
ou se
Ġë© ĭ
Ġbit ch
íĸ īë³µ
Ġw in
ĠíĽ ĦíļĮ
Ġsee n
th in
ĠìķĦ ë¦Ħëĭ¤ìļ´
Ġíŀĺ ëĵ¤
Ġëį °
Ġìĥģ ì²ĺ
Ġl ine
Ġë³´ ë©´
Ġlo ver
ve s
ê ¶
ĠìĹ Ĳ
Ġë°Ķ ëĭ¤
Ġê¸° ë¶Ħ
t ty
Ġt re
ä ½
Ġs in
ëŀ ¬
ìŀĪ ìĸ´
Ġë°Ķ ë¡ľ
r k
ĠíĨ ł
ë° Ľ
ë²Ħ ëł¤
se e
Ġg ra
ver se
may be
Ġ ear
Ġê º¼
Ġê ¾
ìĦľ ë¡ľ
Ġíģ °
Ġs up
ê° ĳ
¸ë ¬
Ġì¤ ĺ
Ġr ound
t urn
ĠìĿ´ ìľł
æ Ħ
¹ ìĭľ
Ġo k
Ġìĭ ¤
Ġê¸°ëĭ¤ ëł¤
ĭ ¨
Ġwho le
ĠìĽĥ ìĿĮ
Ġê¸° ëıĦ
ê·¸ë ĥ¥
ëł ¹
Ġìŀ Ķ
Ġt a
© ã
âĢ ¦
Ġc ity
ë° Ģ
ĠìĤ¬ ëĬĶ
Ġw oman
Ġpr ay
ëĤĺ ë´Ĳ
h ind
Ġì» ¤
Ġget ting
ĠëĲ Ĳ
Ġê°Ģ ê³ł
Ġea sy
¼ ê
Ġê³Ħ ìĨį
ģ °
s ha
pl ease
ľ í
Ġëª° ëŀĲ
Ġa live
Ġìĺ Ĩ
Ģ ¦
Ġa ir
ĠìłĦ ë¶Ģ
Ġaf ter
u ght
ome nt
e f
ĠìŀĪìĸ´ ìļĶ
ìķĦ ì¤ĺ
Ġìļ¸ ê³ł
Ġl ot
ho ld
Ġìĸ´ ëĬĲ
ĠìĬ¬íĶ Ķ
ìĭľ ëĬĶ
ìĺ ĪìĪĺ
ìĥĿ ê°ģ
. )
Ġk ind
ê·¸ë Ł¬
Ġch ance
Ġwhi le
ĺ ĳ
§ ã
ĠìĦ¸ ìĽĶ
Ġh ate
æĹ ¥
ĠìķĦíĶ Ħ
Ġë§ Īë
ì ı
Ġëª© ìĨĮë¦¬
r m
Ġì Ķ
ìķĦ ìķĦ
ê¼ ¬
Ġì¡° ê¸Ī
ê¸° ê°Ģ
ìŀĲ ê°Ģ
Ġmake s
Ġto day
p art
Ġëª» íķľ
2 0
Ġt ears
p t
Ġre ason
Ġd ar
ê¸° ëıĦ
Ġm oment
Ġê·¸ë ķĮ
ëł¤ ê³ł
Ġsha ke
Ġ ke
ìļ ±
ĠìĹĨ ëĦ¤
ĠìĤ¬ëŀĮ ìĿ´
ë²Ħ ì§Ģ
Ġli ving
ck s
ì° ¬
Ġit s
ìĹĪ ëĦ¤
ĺ ê
& #
Ġl ow
Ġë ŀĦ
Ġë³ ¸
ëĤ ¼
Ġìķ ī
Ġm ou
ì¹ĺ ëĬĶ
° ã
Ġc r
ro ss
Ġar ms
Ġy es
n it
Ġìĺ Ī
ĠìķĦ ì¹¨
Ġdea d
Ġë§Ĳ ìĿ´
ãģ ¡
Ġìĸ´ëĸ ¤
ìĿ´ëĿ¼ ëıĦ
Ġí ŀ
Ġê·¸ ë§Į
ì ·
ë© Ģ
Ġí ĻĢ
Ġsome body
ìĬ ¬
Ġtru th
² ½
Ġê±° ì§ĵ
ģ ¡
ê¸ Īì
ê³ ¤
Ġl ady
Ġl ate
Ġon ce
Ġê¹ Į
ĳ Ĳ
Ġmo ther
ë¨ ¹
Ġìĸ´ëĸ »ê²Į
Ġf r
Ġíı ¬
ë¦¬ ê°Ģ
on d
ĠìķĦíĶ Ķ
© í
Ġb ye
ìĤ¬ëŀĳ ìĿĢ
Ġì° ½
Į Ħ
Ġgood bye
Ġs ave
ìŀĲ ê¾¸
ļ ã
Ġê± ±ìłķ
Ġrun ning
ĩ ìĤ´
Ġìł ĸ
ĠìĪ ł
Ġli sten
ĸ ì
ģ ¿
ê¸° ëĬĶ
Ġíĳ ľ
® ì
³ ã
Ġs um
Ġm on
ĠíĿ ¬
Ġl ear
Ġs it
Ġê¸°ì ģ¨
ł ľ
ì ģľ
ãģ ¿
Ġs ta
an e
ì¡° ê¸Ī
* *
Ġbe hind
d d
ļ ¸
Ġstar s
o e
go od
ëĭ¤ ë¥¸
ĠëĪĦ ê°Ģ
Ġb low
¸ëł ¤
Ġs a
Ĺ Ħ
ìĬ ¬íĶ
ìĤ¬ëŀĳ ìĿ´
ëŀ ľ
Ġê·¸ëĮĢ ë¡ľ
å Ī
Ġì§Ģ ìĽĮ
ëĿ¼ ë©´
p ut
Ġf ool
ë ½
Ġw all
Ġd ro
Ġ es
íı ī
ëĿ¼ ëĬĶ
ĠìŀĪ ê²Į
ĉĠ ĉĠĠ
ìĪ Ļ
c tion
wor ld
Ġhur t
Ġ 4
Ġì ·¨
Ġany thing
e ll
¸ Ī
Ġevery body
ĠìŀĬ ì§Ģ
Ġp ri
am n
an k
l t
Ġbe d
ãģ£ ãģŁ
Ġì² Ļ
ħ ¸
Ġbro ken
Ġìļ ´
¸ë Ŀ¼
Ġê¸° ëĮĢ
Ġë© Ķ
r f
íİ ¸
Ġìĸ ¸ìłľ
Ġì¢ ħ
Ġhe ard
wi ll
ª ½
Ġëı Ī
¡ ã
íĹ Ī
ê¸° ë§Į
ãģ Ľ
ĺ ã
ê¸° ëĭ¤
Ġb ir
íķĺ ëĭĪ
ĠìĨĮ ì¤ĳ
Ġlight s
ģ Ľ
Ġê² ¨
Ġman i
Ġë§Ī ì§Ģë§ī
¯ ¸
Ġg l
Ľ ì
Ġë§ĪìĿĮ ìĿ´
Ġëĸł ëĤľ
ģ Ĭ
ĠíĮ Ķ
ĠìŀĲ ë¦¬
Ń ì
ì£ ½
ĠìĤ¬ëŀĳ íķĺëĬĶ
ìĤ¬ëŀĳ íķľ
ìĿ´ ë©´
Ġg round
ĠëĦ¤ ê²Į
p re
mor row
ê¸° ìĸµ
ê º
Ġf in
ìķĦ ìĿ´
Ġi m
ut e
ĠìķĪ ëı¼
Ġë¯¸ ìĽĮ
ì¹ ľêµ¬
¥ ´
pp ed
Ġl ord
Ġìŀħ ìĪł
Ĵ ã
ħ Ķ
ĠëĦ Īë
ê° Ķ
ë° ķ
ìĿ´ ë³Ħ
ĠíĿĶ ëĵ¤
ĠëĪĪ ìĿ´
Ġto ok
ê¿ Ģ
íĻ ©
l ong
Ġflo or
ĠìĨį ìĹĲìĦľ
Ġìĭľê°Ħ ìĿ´
ì²ĺ ìĿĮ
be cause
ì¶ ĺ
Ġs aw
ìķĦ ëıĦ
Ġì¶ ķ
z i
Ġìŀ¡ ê³ł
ĠëĳĲ ëł¤
Ġp rom
ìłĦ íŀĪ
¸ëł ¨
ë ±
Ġë ĺĳ
ë´Ĳ ìļĶ
ê²ł ëĦ¤
ìĸ´ ëĿ¼
Ĥ ¬
ĠìŀĬ ìĿĦ
íĶ Ī
± ã
Ġro om
ni ght
y s
· ¼
ĠìĤ¬ëŀĳ ìĿĺ
ìĸ¸ ìłł
ìĭ Ń
ê·¸ë ķĮ
v u
w on
ĠĠ Ġĉ
ĠëĳĲ ê³ł
Ġwh ite
1 0
ëĳ ¥
s r
Ġë¬ ¸
Ġìĺģ ê´ĳ
Ġas k
ëĦĪ ìĹĲê²Į
Ġr u
Ġìĸ´ ë¦°
Ġ ve
íĶ Ħ
on s
ëĸł ëĤĺ
ĠìŀĲ ìĭł
u a
è¦ ĭ
Ġp as
t ry
Ġê¼ ¬
íĺ Ħ
Ġsh ine
ĠìĿ´ ìķ¼
ı Ļ
ìķĺ ëįĺ
Ġg row
Ġy ears
Ġc ri
ex t
Ġs ad
ë£ ©
Ġmani ac
le d
Ġm er
Ġêµ¬ ë¦Ħ
Ġti ll
ĠìķĪë Ĳ
Ġì Į
ìķĦ ë¦¬
Ġì¶ ¤ìĿĦ
Ġb right
Ġgo ld
Ġfeel s
Ġn ext
g as
ĠìķĬ ìĿĢ
Ġc ool
ìĹ ´
Ġíĸ¥ íķ´
re peat
ìĿ´ ìĹ¬
che s
Ġìŀ ¬
ãģ® å
ì¹´ ëĿ¼
ĠëĬĲëĤ Į
e st
Ġpre tty
Ġcon tro
ëĸ ¼
c ha
ë¦ ¿
Ġdr ink
ĠíĻĢ ë¡ľ
Ġh ouse
Ġh ide
Ġíĺ ¸
it s
Ġìļ Ķ
Ġtry ing
Ġíħ Į
Ġfo llow
ãģ£ ãģ¨
ĠìĥĿê°ģ íķ´
e b
Ġë° ±
ì µ
ĠëĦĪ ë§Į
íķł ê²Į
Ġb ra
íķĺëĤĺ ëĭĺ
Ġl ay
Ī ê
Ġsum mer
m b
ĠìĤ ¼
Ġm in
Ġìļ°ë¦¬ ìĿĺ
every thing
Ġê·¸ ëĤł
ĠëĤĺ ëĿ¼
¸ë ¥¸
ëĭ ´
c es
on ly
ì° Į
ê³ ģ
© °
Ġal ong
Ġf ai
ëĤĺ ëĿ¼
Ġw oo
ê³ ¡
ì² Ń
Ġmaniac lub
ĠëıĮìķĦ ìĻĢ
Ġw o
r ms
ĠìĤ¬ëŀĮ ëĵ¤
Ġd anc
Ĺ Ķ
ta in
? )
s er
wh i
¸ì ³Ĳ
ow er
Ġë ļ
Ġb oo
Ġê°Ģ ì§Ģ
æ ĺ
ê°Ħ ëĭ¤
ŀ Į
Ġì² Ń
ëł ¨
ì§Ģ ëĤĺ
Ġb u
Ġf eet
ê²ł ì§Ģë§Į
ê²ł ì£ł
ìĤ¬ëŀĳ ìĿĦ
Ġê² °
pp in
³ Ħ
ĠìľĦ íķľ
ìķ¼ ì§Ģ
Ġste p
ĠìĿ´ ë¯¸
re n
â Ķ
Ġre d
Ġsor ry
Ġh u
Ġê²ĥ ëıĦ
ëĭ ¥
ĠìķĦíĶ Ī
Ġto p
Ġíĸ Īëįĺ
íĨł ë¡Ŀ
Ġwan ted
Ġìĺ¬ ëĿ¼
ĠìķĦ ëĥĲ
Ġf la
cy world
Ġd ou
Ġê¹Ĭ ìĿĢ
Ġlo ving
an y
Ġt ur
Ġk id
ĠìĹĨ ìĿĦ
Ġw ater
ì¡ Į
no thing
ìĶ Ģ
Īë ¶Ģ
Ġw ake
² ã
ê±¸ ìĿĮ
Ġp h
j i
ìĿ¸ ê°Ģ
re t
ìī ¬
ëħ¸ ëŀĺ
ê·¸ëŀĺ ëıĦ
ig n
ì£¼ ê³ł
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġc re
v us
Ġl ou
Ġgu ess
ãģ °
Ġk ing
Ġëĭ ¿
fe re
ll s
ìĺ¤ ìĺ¤
Ġwi ld
ìľ¼ ëĭĪ
Ġ ...
n v
Ġê ¶
rms dy
rmsdy d
Ġli es
ê·¸ëĮĢ ê°Ģ
vus rmsdyd
d own
ëĿ¼ ë¦¬
Ġcou nt
êµ° ê°Ģ
Ġìŀ Ħ
Ġg ave
Ġì§Ģ ëĤľ
Ġcontro l
Ġp ull
ëĪĪ ìĿĦ
Ļ ã
ìĺģìĽĲ íŀĪ
íĮ Ķ
y ing
---- ----
íŀ Į
Ġìłľ ë°ľ
ĠìķĦ ëŀĺ
ìķĦ ìĦľ
ĠìĬ¬íĶ Ī
ì ¸
Ġsh in
ìļ° ìļ°
Ġë§ Īì£¼
Ġre st
ĠìĿĮ ìķħ
ĠëĸłëĤĺ ê°Ģ
Ġëĭ¤ê°Ģ ìĻĢ
ëı ħ
ìĹĨ ìĸ´
ł Ħ
Ġê³³ ìĹĲ
Ġver y
ìĹ Ħë§Ī
² ĺ
ŀ ł
ä» Ĭ
Ġr hy
ìķĦì§ģ ëıĦ
ĠìĤ¬ëŀĳ íĸĪ
Ġd if
ëł Ĳ
ĠëĦĺ ìĸ´
Ġê·¸ëĮĢ ê°Ģ
Ġë¨ ¸ë¬
Ġm is
Ġê¸°ëĭ¤ ë¦¬
¢ ã
Ġìĺ¤ëĬĺ ëıĦ
fe ct
± í
Ġthink ing
' ,
ĠìĿĢ íĺľ
ĵ ì
êº¼ ìķ¼
ëľ ¨
at ed
Ġì§ ĵ
ê·¸ë ħĢ
Ġa d
Ġê° ľ
å ¿
Ġëĵ¤ ëł¤
ì¹ĺ ê³ł
Ġmay be
Ġìĭ Ń
ĠëĦĪë¬´ ëĤĺ
Ġë² Ĺ
ł Ĳ
ĠíĹ Ī
ëĤ´ ìĿ¼
Ġe ye
ĠìĻ ķ
qu e
ìĶ ¨
Ġme mor
ì§Ģ ì§Ģ
i p
ê·¸ ìłĢ
Ġí Ħ
ë¯ ¿
êµ Ĳ
¡ Ń
r un
å ĩ
ĠìĽĥ ìĸ´
e ven
ë²Ħ ëł¸
ģ ¼
äº º
ba ck
Ġë§Į íģ¼
Ġëķ Ĳ
ãģŁ ãģĦ
ëĭ Īë
æ ī
Ġë°Ķ ëŀĺ
Ġë§ĺ ìĹĲ
Ġf ear
Ġa ss
to r
ģ ļ
¤ì ¶
íĥĢ ìĿ´
íķ Ńìĥģ
²ĺ ëŁ¼
Ġnig gas
ëŁ¬ ìĽĮ
ìĿ¸ ì§Ģ
íĪ ¬
Ġm eet
Ġë²Ħ ë¦°
ea ce
ĠëĤĺ ê°Ģ
ìĤ Ń
Ġë§ĺ ìĿ´
Ġto morrow
ìĸ´ëĸ »ê²Į
Ġg un
d ge
Ġê´ľì°® ìķĦ
ëĭ¹ìĭł ìĿĢ
Ġë§Į ëĤł
ë§Īë ĶĶ
Ġíķĺ ìĨĮìĦľ
gi c
Ġr ing
íķĺ ë¦¬
Ġìĭ ¸
Ġd ra
ĠëĲĺ ëĬĶ
Ġë³´ ë©°
Ġëª ĩ
ĠìĦ¸ìĥģ ìĹĲ
Ġë°¤ ìĿ´
ëĪĦ êµ¬
Ġth ough
ãģ ļ
Ġj e
Ġë »
Ġp op
ì º
į í
un k
l k
Ġt ight
Ġë§Į ëĵ¤ìĸ´
Ã ©
ëŃ Ĳ
fr aid
Ġíĸ¥ íķľ
ä¸ Ģ
ĠëĬ ¦
Ġtri ed
u gh
Ġê°Ģ ê¹Į
ëŁ¬ ìļ´
ë³´ ë©´
Ġí Ĭ
ĠìłĦ ìĹĲ
h m
Ġíĸ ī
Ġs en
- .
Ġëĭ¹ìĭł ìĿĦ
í ļĮ
ç Ķ
g on
° Ī
Ġea ch
ī í
ĠíĨ µ
² Ħ
Ģ Ŀ
ëĬ ¥
Ġcould n
Ġs li
ë¹Ħ ê°Ģ
Ġìł ĪëĮĢ
Ġblo od
u nder
ëĤ ¸
ìĹĲ ê²Ĳ
ĠìĿ¼ ìĸ´ëĤĺ
ìĿ¼ ê¹Į
Ġì ½
o a
bu m
Ġê·¸ ë¦
Ġì£¼ ê³ł
ìĭľê°Ħ ìĿ´
ca ll
ĠìĤ´ ê³ł
ãĥ ³
ŀ ¥
re ady
Ġëĵ ±
an o
ch ing
Ġìĺ Īë
¿ ã
d ow
ĠëĤ¨ ê²¨
Ġa part
ëĶ ±
Ġê²ĥ ìĿĢ
Ġs ex
ë¨¸ ë¦¬
Ġw ent
c on
ĠìķĪë ħķ
Ġlove d
ĠìłĦ íĻĶ
Ġwor d
ìķ Īë
Ĺ °
§ ¤
Ġë§Ĳ ëıĦ
Ġëª» íķł
Ġany more
ìĹĪ ëĭ¤
ħ ¨
¸ë ©´
Ġl and
Ġun til
ĠíĿĲ ë¥´
Ġë° ķ
íķĺ ëįĺ
ëĪĦ ê°Ģ
ìĸ´ ì§ĢëĬĶ
ê°Ģ ìļ´
Ġm ad
ëª¨ ìĬµ
æ Ī
Ġdif fere
Ġë§Ĳ ìĶĢ
Ġt rou
ë» Ĳ
Ġpa st
ang er
´ í
Ġê·¸ë¦¬ ìĽĢ
Ġf ull
some times
c ked
ĠíĴ Ģ
ì² Ļ
Ġp ay
bo ve
n in
ëĵ ±
æ Ń
Ġê° Ķ
l ea
ar y
ìĸ´ëĸ ¤
Ġ =
ãģĦ ãģ¦
è ¨
ë¨ ¼
ë¹ Ļ
Ġw it
¸ë ĵ
cu z
Ġìŀ¡ ìķĦ
en ce
¡ °
Ġê°ĢìĬ´ ìĿ´
Ġd u
Ġëĭ ®
¤ì ³Ĳ
Ġëĳĺ ìĿ´
Ġd re
Ġgo in
¡ Į
ìĺ¬ ëĿ¼
Ġm ir
vi l
Ġê² ½
Ġboy s
ë ¸
Ġë° Ģ
ĠëĨĴ ìĿ´
ì§Ģ ìķĬ
do m
ëłĲ ë£¨
a z
ãĤ ĥ
ãĤĪ ãģĨ
ëģ Ħ
ëı Ī
Ġìĺ¤ ì§ģ
Ġë²Ħ ëł¤
Ġm id
Ġëħ ¹
ĠìĦ¤ ëłĪ
Ġìĸ¼ ë§ĪëĤĺ
¬ëŀ ĺ
¬í į¼
Ġn e
ģ ìĿ´
ë¡ Ń
íķľ ë²Ī
Ġb ur
Ġìł Ĳ
Ġj ump
Ġëĭ¬ ëĿ¼
ìĸ´ ë²Ħë¦°
Ġprom ise
Ġì£¼ ë¥¼
ìķ¼ ë§Į
ĠìŀĪ ìŀĸìķĦ
§ ī
no ck
Ġê²ĥ ë§Į
ìĻ ¸ë¡ľ
ë§Ī ìłĢ
bo y
ìĿ´ëĿ¼ ê³ł
ê¸¸ ìĿĦ
Ġë³´ ìĿ´
ëĶ ľ
ëĶ °ëĿ¼
Ġê·¸ ìłĢ
ĠìĤ¬ëŀĳ íķł
æ °
ëĴ ¤
Ġë§ĪìĿĮ ìĹĲ
ĥ ķ
Ġdo ing
ì§ Ĳ
Ġsto ry
ëł µ
ëŀĦ ëŀĦ
oo oo
ģ Ń
st ill
íĴ į
Ġh oney
Ġê³ł ë°±
Ġìĭ¬ ìŀ¥
ëŀĺ ìļĶ
Ġf ill
åĩ º
ë² ł
g s
sh ine
Ġë¯¿ ìĸ´
Ġëª¨ìĬµ ìĿ´
ĉ ĉ
¼ ľ
ke t
ãģ Ń
Ġh ang
¥ Ĳ
ĠìĮ ĵ
½ ã
Ġ [
ê¼ Ń
Ġê´ ´
Ġìĸ´ ëĳł
1 9
ĠìĽĲ íķ´
ê» ı
ai ght
ĺ ¨
ìŀ¡ ê³ł
Ġìĸ ¸
Ķ ¨
ê¸Īì Ķ©
Ġë´Ĳ ëıĦ
Ġë³´ ëĬĶ
ĠìŀĪ ëĦ¤
ł ĩ
ĠíĥĢ ê³ł
íĹ ĺ
íĿ Ķ
ĠíĻ ĺ
ìĹ¬ ê¸°
ìĿ´ ëĭ¤
ìļ°ë¦¬ ê°Ģ
me s
ë¦¬ ëĦ¤
ìŀĲ ë¦¬
ĠìĹ Ħë§Ī
Ġri ver
Ġì§Ģ ì³Ĳ
ìŀĳ ìĿĢ
Ĳ ëį°
he ad
ìļ°ë¦¬ ìĿĺ
Ġë² ł
Ġìĸ´ ê¹¨
ea l
Ġfa st
Ġa fraid
Ġê° ĸ
Ġsee ms
Ġb ar
Ģ Į
Ġì¡ ´
ì¶Ķ ìĸµ
Ġê·¸ëĮĢ ìĿĺ
Ġë§ Ŀ
ìķĪ ìĹĲ
wa it
oi ce
pp ing
he d
ëŁ ½
ê·¸ëĮĢ ë¥¼
Ġb orn
Ġso on
Ġs at
ë³´ ìŀĲ
ĠëĤ´ ê²Ĳ
ê°ľ ë¥¼
Ġìļ ķ
m on
Ġìĺ ·
Ġs on
Ġíĸīë³µ íķ´
ĠìĹĨìĸ´ ìļĶ
ĠìĺĪì ģľ
Ġy ear
ë´ Ħ
Ġtrou ble
Ń ã
ê¸° ë¡ľ
Ġëª» íķĺê³ł
ĭ ł
di d
Ġíĸ ĩìĤ´
ha ve
ê¹Į ìļĶ
Ġth ree
½ í
¸ëį ĺ
ìĿ¸ ê±¸
ĠìķĬ ê³ł
æ Ļ
Ġë² Į
Ġê±°ì§ĵ ë§Ĳ
Ġë¨¼ ìłĢ
ì¡° ì°¨
Ġìĸ´ëĸ ¡
ł í
Ġp ie
ĠëĬĲ ëģ¼
Ġp ass
íĺ¸ ìĻĢ
Ġp eace
ĠíĦ °
Ġt wi
Ġì ³Ĳ
ìľĦ ìĹĲ
whi le
Ġa bove
ĠëĪĪ ìĹĲ
¿ Ĳ
ĠíĴĪ ìĹĲ
ìł¸ë ²Ħ
ë³´ ëĬĶ
k s
Ġma ma
ê²ł ëĭĪ
Ġn um
ĠìķĦëĭĪ ìķ¼
z o
ìĭľ íħĮ
Ġë§Į ëĤľ
ê¸° ê³ł
Ġí ĭ
Ġë§Į ëĵ¤
ĠìķĬ ê²Į
ĠìķĪ ê³ł
è ª
th ink
Ġ âĢ
ot ion
Ġbrea th
Ġë³ µ
Ġs hi
Ġíĺ Ħ
Ġ ĉĠ
ìķĦ ë¦Ħëĭ¤ìļ´
ëĵľ ëĬĶ
Ġc ut
Ķ ê
ëĨ Ģ
ìĺ¤ëĬĺ ìĿĢ
Ġ ç
Ġf el
ëıĦ ëĭ¤
Ġget s
ĸ ¸
y m
ĠìŀĪ ìĹĪ
: ]
íķĺ ëĭ¤
ìĺĪ ìļĶ
Ġk n
ĠìķĮ ìķĺ
¬ì½¤ íķľ
ìĭľ ëĭĪ
w ould
p la
ë¦¬ ë©´
êµ¬ ë¦Ħ
Ġíŀĺ ìĿ´
ë¨¸ ëĭĪ
ĠìĥĿ ëªħ
Ġp ic
s to
Ġb ot
Ġme t
ìķĦ ì¹¨
íĺ ķ
ãģĦ ãģ¤
ìĤ¬ëŀĳ ìĿĺ
ìķĦë¬´ ëıĦ
ì§ ¸
ll a
ì§Ģ ë¥¼
at ing
ĠìĽĥ ê³ł
ëĵ¯ ìĿ´
íķĺ ìĸĢ
r g
Ġqu i
li fe
sh ow
Īë ĵ¤
ìĿ´ ê°Ģ
Ġë¬´ ìĬ¨
ëĭ¹ìĭł ìĿ´
f all
ìĨį ìĹĲìĦľ
l in
ìĸ´ ì©Į
Ġwor ry
ĠìķĦì§ģ ëıĦ
al e
ìļ° ê³ł
â Ļ
ĠìĦ¸ìĥģ ìĿĦ
Ġd ad
ĥ Ī
ãģł ãģĳ
Ġìĺ Ľ
Ġbl ind
st a
ìĦ¸ ìĽĶ
Ġë©Īì¶ °
ëłĲë£¨ ìķ¼
Ġper fect
Ġd ir
Ġdoes n
Ġsu ch
ê·¸ëĮĢ ëĬĶ
Ġb us
Ġsc ream
Ġs mo
Ġd amn
in t
Ġëį ĺ
íĿ Ĳ
m r
Ġyour s
Ġë§ĪìĿĮ ìĿĢ
ìħ¨ ëĦ¤
Ķ ã
Ġla ugh
Ġf ac
ëįĶ ëĿ¼
Ġc ol
b reak
ëĬĶ ëĭ¤
¸ë ĵ¤
ë°Ķ ë³´
ãĥ ¼
ĠìŀĪ ì§Ģ
k in
ĵ ¸
ĠìĿ´ íķ´
ê°Ģ ëĦ¤
Į ê
ĠìĿ´ìłľ ëĬĶ
Ġí ľ
Ġë¶ Ģì
æĦ Ľ
Ġê°Ĳ ìĤ¬
Ġfel t
Ģ ë¡ľ
Ġê°Ħ ëĭ¤
Ġíķĺ ì§Ģë§Į
ange l
Ġp ower
Ġm ill
ĠìĻ ¸
ãģ§ ãĤĤ
Ġëľ »
Īëį °
Ġëª¨ë¥´ ëĬĶ
ë¦Ħ ëĭµ
Ġë¹ Ī
» í
k y
te nd
Ġë ¦¬
Ġê²¨ ìļ¸
ĠìĺĨ ìĹĲ
wa ke
Ġ 5
Ġê³ł íĸ¥
ì¢ Ģ
Ġbe ing
Ġh air
Ġê°Ģ ìł¸
Ġìļ¸ ìĸ´
¸ ã
Ġd ru
Ġì±Ħ ìĽĮ
Ġmi st
Ġëª¨ë¥´ ê²Į
x i
Ł ìķĦ
y le
tu re
ê°Ģ ë©´
ĳ ë
to o
ĠìķĪ ìķĦ
Ġth row
ìĹĲ ìļĶ
ê·¸ëĮĢ ìĿĺ
Ġtr ust
Ġh ig
Ġbe cause
Ġëĭ¹ìĭł ìĿĺ
Ġhapp en
ee s
Ł ´
ëĤĺ ìĹĲê²Į
ë¡ ±
ë´ ¤
ìĿ´ ë¯¸
ë©Ģ ë¦¬
ģ ë
Ġa ns
ãĤ ¤
Ġl uck
ra p
ìĸ´ ìłľ
in ess
Ġme n
µ ìĪĻ
ìķĦ ë¹ł
b it
å ı
ìĺ¤ ì§ģ
¿ ì
ĠëĲĺ ê³ł
ìĿ¸ ìĥĿ
ĠìĨį ìĤŃ
æ ĥ
n er
w an
d es
ĠìĿ´ ëĮĢë¡ľ
Ġì¶ ¤ì¶
ìłľ ë°ľ
Ġche ck
é Ģ
Ġì µ
ëĦĪ ëıĦ
ë§ ŀ
ë§Į ìĿĢ
Ġtake s
l w
ë© į
Ġìļ°ë¦¬ ê°Ģ
ìĤ´ ìķĦ
Ŀ ë
ìĭ¶ ìĸ´
ìĪĺ ê°Ģ
on t
al al
Ġs pa
Ġë¶Ī ìĸ´
ĠëŃ Ķ
Ġë© į
ç ļ
Ġsp eak
ĠíĴ į
ĠëķĮ ê¹Įì§Ģ
st ar
Ġê·¸ ëŀ¬
Ġcl ou
s in
Ġê·¸ë ł¤
ê³³ ìĹĲ
Ġc atch
¦ °
ê²Į ìļĶ
Ġv oice
Ġs now
Ġm aking
ìļ°ë¦¬ ëĬĶ
Ġë¨¸ë¬ ¼
ìĻĶ ëįĺ
Ġì ı
l and
¿ µ
Ġear th
ĠëŃ ĺ
ëĵ¤ ê³¼
Ġê¸°ìĸµ íķ´
íĺ ¹ìĭľ
ëĨĵ ê³ł
or t
1 2
ĠëĶ° ëľ»
Ġë¯ ¸ëł¨
Ġê±¸ ìĿĮ
íķ´ ìł¸
ĠëįĶ ìļ±
Ġwor th
Ġì£¼ ê»ĺ
ĠìĿ¸ ëıĦ
ëĺ ĳ
t onight
Īì¹ ´
Ġwant s
ãģĵ ãģ®
ëª ¸
ai se
Īìľ¼ ë¡ľ
¶ ì
l b
ĠìŀĪ ëĤĺìļĶ
Ġ :
° ķ
ìĹ Īì£ł
ci al
Įì į¨
Ġburn ing
on es
ķ Ļ
Ġt ea
ê³ģ ìĹĲ
Ġë ±
Ġwould n
ĠëĦĪ ëıĦ
Ġëĭ¹ìĭł ìĿ´
Ġph one
Ġp i
ĠìķĦ ë¦Ħëĭ¤
su re
Ġbe long
ãĤ Ħ
Ġê¸ ´
ĠìĤ¬ëŀĳíķ´ ìļĶ
some thing
Ġpl an
í Ŀĺ
ìľ¼ ë¦¬
ĠìĹ Ń
Ġs er
ë¹ ¨
al ways
Ġê°Ĳ ìĭ¸
be fore
Ġup on
¡ľ ìļ´
ãĤĵ ãģª
íķĺì§Ģ ë§Ī
ãĤĮ ãģ¦
ãģĦ ãģŁ
íķĺ ê¸°
ê¹ Ĭ
Ġëĭ µ
Ġê·¸ë Ł¬
ĠëĤ¨ ìĿĢ
Ġsee m
Ġa ct
Ġëħ¸ëŀĺ ë¥¼
ad io
ê°Ģ ëģĶ
Ġdanc ing
° ¸
g in
ĠìĤ¬ëŀĳ ìĹĲ
Ġë°ĺ ì§Ŀ
ĩ ã
Ġheart s
Ġê°Ģ ìŀĲ
í ľ
Ġsho t
ë¦° ëĭ¤
me d
å ĥķ
ĠìŀĬ íĺĢ
Ġcall ing
Ġëĭ¹ìĭł ìĿĢ
Ġdri ve
ĠìĿ´ìķ¼ ê¸°
Ġdro p
° ¤
ëĳ Ķ
Ġë°¤ ìĿĦ
ìĪľ ê°Ħ
Ġbrea the
Ġë§Ĳ ìĿĢ
ëĭ¹ìĭł ìĿĺ
ħ í
Ġf l
Ġdea th
st r
Ġë²Ħ ë¦¬ê³ł
¹ ã
íĳ ľ
ìķĦ ëĭĪ
ä½ ķ
Ġans w
Ġli ps
ë° ĸìĹĲ
Ġì§Ħ ì§ľ
Ġë§ Īì
Ġdiffere nt
Ġc la
íĮ Ĳ
ĠëĤł ìĿ´
Ġìµ ľ
ë¦¬ ìĬ¤
k o
ll o
íķ Ļ
Ġíķľ ë§ĪëĶĶ
Ġíĳľ ìłķ
Ġni ce
ìĨĲ ìĿĦ
ĠìĿ´ ë£¨
ĸ ¼
Ġh uh
r v
Ġc li
Ġë§ ¡
ê²ģ ê²Į
ê·¸ë ĮĪ
es us
c ould
Ġho p
Ġtalk ing
ĠìķĦ ë¹ł
ĠìķĦ ë²Ħì§Ģ
ĠìķĬ ìķĺ
ĠìŀĪëĬĶ ëį°
ëĵ ¬
¸ Ģ
Ġbro ther
ë§Ī ì§Ģë§ī
ê·¸ ë¦¬ê³ł
Ġti red
¸ì ĵ¸
ê´ ľì°®
ĠìĤ¬ëŀĳ ìķĦ
Ġsk in
Ġf ell
ìľ¼ ëł¤
Ġë´ ¤
Ġê·¸ ê²Į
Ġsha dow
ĠíĮĮ ëıĦ
gon na
ĠìĨ Ķ
st ay
ut ure
Īì ²ĺëŁ¼
ê²ĥ ìĿ´
é Ľ
Ġj o
Ġsi le
ê¹ Ĳ
Ġd oo
ìķĦë¬´ ë¦¬
íĭ Ģ
ĠìĬ ¬íį¼
ĠìķĦ ì£¼
ãĥ ©
c hi
Ġbo th
ìĤ ¼
Ġìŀĺ ëª»
Ġma gic
i z
pp y
Ġê¾ ¸
Ġíķĺ ì§Ģë§Ī
ëł ´
Ġíķĺ ìĸĢ
Ġê´ Ģ
ì¢ĭ ìķĦ
ĠìķĪëĲ ĺ
Ġê³ ¼
Ġcl ear
al bum
Ġc e
Ġë¹Ħ ê°Ģ
Ġsay s
Ġìĺ¤ ëĬĶ
Ġfai th
Ġu se
ĠëĽ° ìĸ´
ëĵł ì§Ģ
ë°Ķ ëĿ¼
Ġê·¸ë¦¬ ê³ł
Ġê¸¸ ìĿ´
ìķŀ ìĹĲ
ĠìľĦíķ´ ìĦľ
íķĺ ëĿ¼
ëĤĺ ê²Į
the se
Ġìĸ´ ì©Į
ìĿ´ ìĥģ
Ġë¯¸ ëŀĺ
Ġëª¸ ìĿĦ
Ġn ear
Ġh our
Ġg iv
got ta
ì£¼ëĭĺ ìĿĺ
Ġë¹ Ĺ
ëĭ ·
Ġa pp
g y
ĠìĹ¬ ë¦Ħ
Ġë§Ĳ íķł
Ġnight s
ĠìĻ Ħ
íĤ ¬
ìĭľ ëĭ¤
ìľ Ī
ëıĻ ìķĪ
Ġíĺ ķ
Ġë§ Ľ
al f
Ġê²ĥ ì²ĺëŁ¼
Ġspe nd
f ly
Īë Ł¬
Ġsin ce
Ġc lub
ĠìŀĪ ê³ł
Ġb ang
ìĹĪ ëĬĶëį°
Ġì¤Ģ ë¹Ħ
é ĸ
g er
ĠìĿ¼ ìĿ´
ķ ŀ
Ġlove s
ea th
Ġì¶ ©
Ġde st
ĠìĦł ë¬¼
Ġë²Ħ ëł¸
Ġlear n
¹ Ľ
ì¤Ħ ëŀĺ
Ġê±¸ ê¹Į
Ġb ri
ìĤ¬ëŀĳ íķĺëĬĶ
ħ ã
ìĸ¸ìłł ê°Ģ
m in
Ŀ ½
ĠìĽĲ íķĺëĬĶ
ãĤĵ ãģł
b la
ro ck
çļ Ħ
ê¹ Ģ
wo o
Ġwalk ing
ì «
Ġh ar
Ġì¶ķ ë³µ
Ġì į¨
Ġh oo
İ ã
w een
Ġìļ´ ëªħ
ĩ ì
Ġì² «
Ġíĥľ ìĸĳ
ķ Ĳ
Ġw ee
Ĭ ¬
Ġdar ling
ri c
Ġk nock
Ġë ŀ
ĉ ĠĠĠĠ
th ough
Ġs ca
íĸĪ ì§Ģ
Ġbet ween
==== ====
Ġë©Īì¶ Ķ
ĠìķĦë¬´ ê²ĥëıĦ
ĸ ĳ
° ĳ
Ġwind ow
an a
Ġbo om
Ġe mp
ĩ ¼
ëĵ¤ ëıĦ
ëĤ¨ ìŀĲ
Ī ¬
ĠìŀĪìĸ´ ëıĦ
ãĤĮ ãĤĭ
Ġr ap
Ġstar ted
Ġê¿Ī ìĿ´
Ġë°¤ ìĹĲ
pl ay
Ġë§ º
Ġë¯¸ ìķĪíķ´
Ġë° ĸìĹĲ
Ġhig her
ĠìķĬìķĦ ëıĦ
Ġë¯¿ ìĿĮ
Ġêµ¬ ìĽĲ
ê±° ëĿ¼
Ġj a
ìĽł ëįĺ
k now
ĠëĤĺ ë§Į
ì© Ķ
¦ Ī
Ġfeel in
ĠìĨĮì¤ĳ íķľ
Ġl u
Ġ et
ĠìĽ Į
ĠìŀĬ ê³ł
íķ´ ìķ¼
ĠìĹĨëĬĶ ëį°
Ġìļ© ìĦľ
Ġìĺ¤ ëŀĺ
ê·¸ëĮĢ ìĻĢ
Ġg en
ł ķ
Ġf uture
ĠìĥĿê°ģ ìĿ´
ĠëĮĢ ë¡ľ
Ġbeg in
Ġw ea
Ġk ick
ĠëĬ ¥
ĠëĤĺ ë¬´
ìĿ´ëĿ¼ ë©´
ìĪĺ ë¡Ŀ
ëĳĲ ê·¼
Ġ ?
Ġstand ing
Ġa y
ê·¸ ê²Į
Ġsup er
ìĸ´ ëĤľ
Ġp ick
Ġìĸ ĳ
Ġë ģĮ
Ġíĳ ¸ë¥¸
e u
Ġë§İ ìķĦ
Ġê°Ģ ë©´
d le
ĠìĽĥ ëĬĶ
Ġëĳ ¥
Ġs ki
Ġë°Ľ ìķĦ
Ġr ise
w atch
å ¾
å ħ
ìłĦ ìĹĲ
ìĺ Īì
ĠëıĮìķĦ ìĦľ
ì° ©
Ł ¼
ģ İ
or s
Ġìĸ »
an ta
Ġë§ Īì¹ĺ
Ġ ï¿½ï¿½ï¿½ï¿½
Ġê·¸ëĮĢ ëĬĶ
ĠìŀĪìľ¼ ë©´
ab le
ëĤĺ ìĻĢ
æĻ Ĥ
Ġëª¨ìĬµ ìĿĦ
is ion
íķ´ ì¤ĺ
ë§Īì Ĭ¤
Ġê°Ģê¹Į ìĿ´
Ġw he
ãĤ į
with out
ãģĦ ãĤĭ
ŀ Ī
Ġë¯¿ ê³ł
Ġíĸ¥ ê¸°
ëĿ¼ëĿ¼ ëĿ¼
ëĤĺ ë¬´
ĠëĴ ·
ĠìĹĨ ì§Ģë§Į
ì± Ħ
Ġr id
Ġstr aight
Ġì£¼ëĭĺ ìĿĺ
ìķĪë ħķ
ìķĦ ê°Ģ
Ġì§Ģ ëĤ´
ĠìĤ¬ëŀĳ íķĺê³ł
Ġal ready
íķľ ëĭ¤
Ġê·¸ëĮĢ ìĹ¬
¶ Ī
st ed
Ġe h
Ģ ĺ
ãĤ ¹
Ġh um
ì¢ĭ ìĿĢ
Ġok ay
· ã
ĥ Ĳ
Ġm ic
Ġlo vin
è¨ Ģ
Ġíĸīë³µ íķľ
Ġd ear
ìķ Ĺ
at s
ĠìĹĨ ëĭ¤
b t
to m
no body
ĠëĪĪë¬¼ ìĿĦ
ì°¨ íĶ¼
ãĤĮ ãģŁ
ĠëĳĲëł¤ ìĽĮ
ëĬĲ ëĥĲ
Ġìķī ìķĦ
Ľ ë
Ġìŀł ìĭľ
Ġíŀĺ ëĵ¤ìĸ´
¡ í
Ġê±´ ì§Ģ
ìĹ¬ ìŀĲ
Ġë¹¨ ë¦¬
ĠìĹĨ ê³ł
ĠìĹĨ ì§Ģ
ĠìĤ´ìķĦ ê°Ģ
ĠìŀĲ ìľł
Ġhold ing
al s
ãģĿ ãģĨ
ì ¥
ãģª ãĤī
íĴ Ģ
Ġìķŀ ìĹĲìĦľ
Ġfa de
¼ Ń
Ġrea ch
Ġc ur
ê±° ìĽĮ
ŀ Ģ
Ġì° ©
Ġìĭ¶ìĸ´ ìļĶ
Ġme ant
ì£¼ ìĦ¸ìļĶ
Ġdream ing
ĠëĦĪ íĿ¬
Ġsay ing
Ġì§Ģ íĤ¤
Ġlea d
Ġd en
Ġs im
d ream
Ġst yle
Ġkn ees
Ġ è
Ġëĵ£ ê³ł
th rough
ĠìĦ¸ìĥģ ìĿ´
ĠìĤ¬ëĿ¼ ìł¸
Ġìĭľ ìłĪ
ãģĹ ãģŁ
Ġb ou
Ġcom in
ê·¼ ëį°
Ġíķľ ìĪ¨
ì° ¾
¹ Ħ
ë¦¬ ëĭĪ
Ġìĭľê°Ħ ìĿĦ
Ġt ear
ì¢ħ ìĿ¼
ìķĦë¬´ ê²ĥëıĦ
¤ Ħ
ë§ Īì¹ĺ
Ġmill ion
co s
íķ´ ì§Ħ
å ®
ĠëĨ Ī
ë§Īì ĽĮ
ĠìĪĺ ëıĦ
Ġlive s
c ho
Ġë©ĭ ì§Ħ
Ġê³ł ë¯¼
Ġno thin
ĠíĹ¤ ë§¤
Ġë ½
Ġmo st
Ġsi ck
ĉ ĠĠĠĠĠĠĠĠ
che d
Ġìī ½ê²Į
Ġre g
ĠíĸĪ ìĸ´
Ġë¿ Į
ë© Īì¶
ëĤ´ ê²Ĳ
Ġë°ĶëŀĮ ìĿ´
Ġs ight
ł ì§Ģ
li sten
c lo
ĠëĶ ±
ëķ ħ
íĻ ľ
ëĪĪ ìĿ´
ìĹ Ń
ìĸ¼ ë§ĪëĤĺ
Ġgre en
³ ¤
° Ĳ
me n
Ĺ ê²Į
st ic
ãĢ į
ãģª ãģŁ
Ġdad dy
ãģĹ ãģĦ
ģ ê
Ġëª ħ
Ġê·¸ëĮĢ ìĻĢ
Ġever yone
íķĺ ë¦¬ëĿ¼
Ġë§Į ëĤ¬
ĠìķĦëĭ ĪëĿ¼
Ġì£¼ ëĬĶ
Ġgre at
Ġwar m
Ġs ti
Ġstreet s
ĠìŀĪ ëĭ¤
ãĢ Į
ĠëĬĲëĤ Ħ
Ġver sion
Ġê³ ¨
Ġmou th
ãģĤ ãģªãģŁ
´ Ī
wan na
Ġcom p
ì§Ģ ëĤľ
ê·¸ëŀĺ ìĦľ
ĠëķĮ ë©´
Ġfuck in
Ġìĺ¤ ë©´
¬ëŀ ĮìķĦ
ëĭ¹ìĭł ìĿĦ
ë¡ľ ëĬĶ
ì² ł
Ġë³´ ëĭ¤
ì ¯¤
ĠìĨĮ ë§Ŀ
Ġê¹ Ģ
Ġt aking
Ġba ll
ãģ Ĭ
ĠíķĺëĬĺ ìĿĦ
Ġìŀ Īëįĺ
ê¹Į ë´Ĳ
ĠëĤ´ ë§ĺ
æī ĭ
ë¡ľ ëĭ¤
ìĻ ķ
» ã
Ġê°Ģ ìŀ¥
Ġíķĺ ë©´
Ġget tin
d l
ê·¸ ë§Į
un til
Ġì¶¤ì¶ Ķ
ìĸ´ ëĳĲ
ĠìŀĪ ëĤĺ
ë¥´ ë¥´
ĠìĹ¬ ìĿ¸
Ġì²Ń ì¶ĺ
ĠìĥĿê°ģ ëĤĺ
Ġevery day
Ġìļ°ë¦¬ ëĬĶ
ë°ĶëŀĮ ìĿ´
ëĳ ¬
? ?
ê»ĺ ìĦľ
ë£¨ ë£¨
łì į¨
Ġëĭ ¬ëŀĺ
Ġway s
» Ĳ
Ġ /
Ġs ign
Ġsing ing
ĠíĺĦ ìĭ¤
Ġ ~
ëĸ ¨
pe ct
Ġrea li
ĠìķĮ ê²Į
li c
ãģĵ ãģ¨
Ġë³´ ìĿ´ì§Ģ
ì£ Ħ
be t
í ļ
ĠíĿĲ ë¥´ëĬĶ
Ġcry ing
ĠíĿ¬ ë§Ŀ
íķĺ íķĺ
Ġclo ser
ation s
ëĦĪë¬´ ëĤĺ
Ġf our
íĤ¤ ë¯¸
Ġëĸł ëĤł
ĠëĮĢ ëĭµ
Ġì°¬ ìĨ¡
Ġìļ ¸ëł¤
in es
ĠìĭŃ ìŀĲê°Ģ
Ġcar ry
ê³ ¨
Ġìĭ Ŀ
Ġmin ute
Ġíķĺ ëĦ¤
Ġh or
1 1
ster day
Â ´
Ġìļ° ëĬĶ
ĠìķĦ ëĬĶ
ĠìĥĿê°ģ ìĹĲ
¬ ĳ
Ġfr ont
o g
ĠìĥĪë ²½
Ġg ro
ä¸ Ń
Ġìĸ´ëĶĶ ë¡ľ
Ġë§ ´
Ġb out
Ġw ear
ak in
Ġê² ¬
) ,
Ġtra in
Īë ©´
Ĥ °
ë§ Ľ
ard s
Ġë ĥ
Ģ į
ĠìĹĨ ìŀĸìķĦ
Ġlou d
Ķ Ĥ
ëª ĩ
Ġdon t
ëĶ ĺ
âĶ Ĥ
ĠìĹĨìĸ´ ëıĦ
ìĹ ħ
Ġê·¸ë¦¬ ìļ´
ìĭ¬ ìĿĦ
mi x
Ġì «
Ġc ru
å¤ ¢
ëŁ ½ê²Į
ĠëĤĺ ìĿ´
ê³ °
Ġë¨¹ ê³ł
Ġëĵ¤ ê³ł
ĠìĶ »
ķ ½
Ġhell o
Ġê¿ Ģ
ìĿĮ ìĿĦ
ìłķ íķľ
re a
t v
Ġknow n
Ġsho ot
Ġl ess
ìĺ µ
Ġì£¼ ìĭł
° °
ĠìĿĺ ë¯¸
er o
ĠìĹ¬ íĺ¸ìĻĢ
Ġê°Ħ ì§ģ
ll ing
Ġon es
Ġ 9
Ġmou n
Ġlook in
ê¸ ĭ
ĠëĳĲ ê·¼
Ġê°Ģ ì§Ħ
Ġf ing
ìĬµ ëĭĪëĭ¤
ê² ©
mo st
Ġp ush
ĠìĤ¬ëŀĮ ìĿĦ
Ġì§Ħ ìĭ¤
p ri
Ġwas n
ëħ ģ
ìĭľ ë©°
Ġspa ce
ëĦ ĺ
ì» ¤
å ¥
se t
o ver
ëĵ¤ ê³ł
ìĿ´ ì£ł
Ġre ad
Ġcan not
Ġbla me
Ġìłľ ìĿ¼
Ġ )
Ġâ Ļ
Ġd aw
Ġê·¸ë¦ ¼ìŀĲ
ĠìĤ¬ëŀĳ íĸĪëįĺ
ìĸ´ ëĳł
Ġíķ´ ìļĶ
go d
ous and
h n
Ġëį° ëł¤
or y
m it
° ģ
© į
Ġkeep s
ç Ľ
Ġy et
Ġcon f
Ġì²ĺ ëŁ¼
ê² ¼
Ġë¹Ħ ì¶Ķ
s it
Ġëį ®
ìłģ ìĿ¸
wa lk
Ġs ma
ĳ ìĿĢ
ĠíĻ ķ
Ġëª¨ ìĹ¬
Ġout side
ĠìĻ¸ë¡ľ ìĽĢ
Ġíŀĺ ëĵł
Ġìŀ Īì£ł
ê°Ģ ëıĦ
Ġtur ned
ì Ł
æĪ ĳ
ĠëĨĢ ëĿ¼
ê·¸ë ĮĦ
íĥ Ŀ
ê¿ Ķ
Ġë¹ł ìł¸
Ġíķ´ ìķ¼
Ġëª¨ ë¥¸
ë² Į
Ġë´Ĳ ìļĶ
ì ģĺ
Ġd em
ĠìĿ¸ ìĤ¬
ĠìłĲ ìłĲ
ë² Ķ
Ġj u
Ġt en
Ġca ught
ìļ° ëĬĶ
ìĸ´ëĬĲ ìĥĪ
§ ľ
ìĿ´ ëĮĢë¡ľ
ë¦¬ ë¦¬
ë³ ĳ
ľ ã
Ġcall ed
st ing
Ĺ ´
Ġë§Ĳ ìķĦ
Ġìļ° ë¦´
Ġmer ry
¸ë ¡Ń
Ġsca red
½ ê
ì ¯
Ġpro ble
wa s
ĠëģĿ ê¹Įì§Ģ
ìŀĲ ê³ł
Ġta ste
Ġê² Ģ
ĠíĿ ©
ĠëĤ´ê²Į ë¡ľ
Ġ ,
íĥ Ħ
Ġme ss
z a
Ġmiss ing
Ġë¹ ¼
Ġìĸ¸ ìłł
¼ ã
Ķì ½Ķ
ì§Ģ ìļĶ
ĠëĤ Ļ
ī ìĿĢ
i b
Ġë¯¸ ìķĪ
ĠëıĮìķĦ ìĺ¤
ãĤĤ ãģĨ
ë°Ķ ë¡ľ
ĠìĹĨ ëįĺ
Ġê¸° ë»Ĳ
Ġê°Ĳ ìłķ
Ġdo g
ë¡ľ ìļ´
ea d
Ġnum ber
ëĳĺ ìĿ´
r or
ëĤĺ íĥĢ
ìĿ´ ê²Į
r c
Ġj oy
ëĲĺ ëĬĶ
ë¥´ ê³ł
Ġh alf
ë¦¬ ë¥¼
ëĮĢ ì²´
ìĿ´ëĿ¼ ëĬĶ
ìĤ¬ ìĭ¤
ĠìĤ ¬ëŀĮìķĦ
Ġìĸ´ ëł¤
Ġë°Ŀ ìĿĢ
Ġê³ł ê°ľ
© ë
Ġc row
íħĮ ìĿ´
ĠìĤ¶ ìĿĦ
Īë ¡ľ
Ġsome times
ĠìĦ ¬
ĠíĿĶ ëĵ¤ìĸ´
ê³Ħ ìĨį
çĶ Ł
Ġê· ¼
¼ì ³Ĳ
Ġtra ck
ë¦ İ
Ń ī
¡ ł
he s
ìĹ ¼
f riend
ãĤ Ń
sw eet
Ġë³ ĳ
ĠìĹ´ ìĸ´
sha ke
ĠìķĦ ê°Ģ
Ġê°ĢìĬ´ ìĿĦ
ëĪĪë¬¼ ìĿ´
ìłĢ ê¸°
Ġê¹Ĭ ìĿ´
ìķĦ ë²Ħì§Ģ
è ¿
ìŀĲ ê¸°
Ġëĸł ìĺ¤
Ġr adio
ë§ ¨
Ġo ce
Ġbir th
Ġfa mi
Ġth ousand
ho ol
Ġneed s
ĠëĤ´ ë¦¬ëĬĶ
Ġë¬´ ëĦĪ
ĠëĮĢ ìĭł
Ġansw er
ëıĦ ëĬĶ
ì¦ Ĳ
ĺë ĮĢ
Ġshin ing
ë º
ìķĺ ëĦ¤
ëĤĺ ê°Ģ
Ġf re
Ġë¶Ģì ¡±
Ġy ea
Ġë¹Ľ ëĤĺëĬĶ
Ġb ui
Ĭ ±
ĠìķĬìķĦ ìļĶ
Ġì¢ĭìķĦ ìļĶ
ĠìķĦ ë¦¬
Ġgu y
§ ĳ
ĠëĦ ĵ
br ing
~~ ~~
ì¹ ´ì
ìĦ¸ìĥģ ìĹĲ
ãģĪ ãģ¦
ë²Ħ ë¦´
Ġê° ĳ
ìĽĮ ìĦľ
ëĲĺ ìĸ´
t alk
Ġchild ren
Ġë¹Ľ ìĿ´
ìĦ ¸ë
Ġ 6
Ġs ear
Ġg la
f in
Ġë³Ģ íķ´
some body
Ġmo ving
Ġbui ld
ìĹ ½
Ġ er
Ġíı¬ ê¸°
£ ê³ł
Ġbro ke
i re
Ġì£¼ ìĦ¸ìļĶ
Ġmist ake
ëĦĪ ë§Į
Ġv o
ar s
ë¦¬ ë©°
ke y
ë² ½
ĠìķĦ ê¸°
Ġdi st
ìľĦ ë¡ľ
Ġdi am
Ġd ig
íĴ Ī
² ľ
Ġu nd
ĠíķĺëĤĺëĭĺ ìĿĺ
Ĥ ¼
ģ ²
ĠìķĦ ë¦Ħëĭµ
ì²ľ íŀĪ
Ġë¬¼ ìĸ´
sto p
ìĬ¤ ëŁ°
ãģ® ç
t wo
ĠìĽ Ģ
ìĹ ĺ
Ġemp ty
ê°Ģ ëĿ½
d j
ģ ¸
ad ise
Ġi ll
Ġmi x
Ġc ross
Ġgiv ing
² °
Ġsw ear
ãģª ãģı
Ġìķ ħ
Ġi ce
ë²Ħ ë¦¬ê³ł
ll e
ĠëıĮ ëł¤
Ġëª» íķĺëĬĶ
ha ppy
Ġë³´ ìĿ´ëĬĶ
ĠìĨĲ ìĹĲ
Ġb en
ë§Į íŀĪ
íħĮ ëĭĪ
ëł ĩ
Ġê³ §
ëĨ Ĵ
¸ëį ķ
ĠëıĻ ìķĪ
ĠëıĮìķĦ ê°Ģ
Ģ ģ
ì¤ į
Ġp our
ì¤ ¬
ãĤĴ æ
Ġì§ §
Ġê·¸ë łĩ
ê± ±ìłķ
Ġdark ness
ĠìĿ´ ë¦¬
ĠìķĦë¬´ ëıĦ
Ġsun shine
Ġë¹ Į
Ġëª° ëŀĺ
Ġê¶ ģ
le an
ĠëĪĦ êµ°ê°Ģ
ëĮĢ ëıĦ
Ġt ree
ì¡ ´
íĥ ģ
Ġ >
some one
is on
ìĬ¬íĶ Ī
Â ł
Ġkid s
ì¶ ľ
íĻ ĺ
íİ ĺ
ìĿ´ ê±´
Ġf reak
ĠìĬ ¤ì³Ĳ
pe ople
Ġë°ĶëĿ¼ ë´Ĳ
Ġê°Ģ ëĦ¤
Ġblu es
Ġw al
Ġlea ving
Ġê°Ģ ëł¤
Ġíģ¬ ê²Į
ë¬´ ìĹĩ
ë¬´ ìĬ¨
Ġwho a
ìĺ ¥
p ro
ìĿ´ ë¦¬
Ġpre tend
Ġch ar
Ġg ang
m ing
ri ed
ëĲ Ĳ
ë© ĭ
tr a
ë¦¬ìĬ¤ ë§ĪìĬ¤
Ġme s
Ġst u
Ġdou bt
é ¡
ĠëĬ¥ ëł¥
ĠìĺĪë »Ĳ
å ĳ
Ġìĥģ ê´Ģ
Īëį Ķ
å¿ ĥ
Ġi ma
ëĭ ĪëĿ¼
b ea
ĠìĤ¶ ìĿĺ
íķĺ ìŀĲ
Ġë¹Ħ ì¶°
fore ver
Ġplay ing
ãģĺ ãĤĥ
µ ë
ĠëĲĲ ìĸ´
Ġdes er
ê±° ëĵł
Ġê°ĢëĵĿ íķľ
ano ther
Ġìĭľ ìĦł
ĠìĪĺ ëĬĶ
ë³¼ ê¹Į
ãĥ Ī
ìĬ ¹
Ġë ģĬ
ĠìĿ µìĪĻ
ĠëĴ¤ ìĹĲ
Ġìĸ´ ìłľ
íķ¨ ìĿĦ
¸ ´
ãĢ ģ
Ġre c
Ġìĥģ ìĥģ
Ġsur vi
ë¥´ ê²Į
Ġìĸ´ ìĦľ
in y
Ġìĥ ī
Ġspe cial
ìŀł ìĭľ
z ing
Ġë¹Ľ ìĿĦ
Ġchange d
Ŀ ê
Ġt w
al a
Ġìŀł ìĿ´
Ġb at
ì¶ ©
ì§Ģ ê°Ģ
Ġwh is
gi e
ìĺ¤ ëĭĪ
Ġëĭ¤ ìĿĮ
Ġf li
èª °
íĽ ĦíļĮ
pe ned
° ¨
Ġëª¨ëĵł ê±¸
Ġìļ¸ ì§Ģ
Ġ 8
å ľ
o ked
Ġë§ĺ ìĿĢ
Ġnow here
¸ëł ¥
Ġ ;
Ġsec ond
ê°ĢìĬ´ ìĿ´
Ġìĭ¶ìĿĢ ëį°
Ġbu y
ci ous
Ġìĸ´ëĶĶ ìĹĲ
ĠìĤ¬ëŀĮ ìĿĢ
Ġbe come
Ġsc hool
b s
c ar
ve l
ĠìĤ¬ëŀĳíķľ ëĭ¤
Ġë¹Ľ ëĤĺ
Ġìł Ĭ
Ġdo in
he llo
íĺ ¹
i ce
c er
Ġb ull
ìĤ¬ëŀĳ íķ´ìļĶ
ê±° ì§ĵ
ĠìľĦ íķĺìĹ¬
íĿĺ ëŁ¬
ĠëĨĵ ê³ł
re ad
Ġque st
Ġs end
ìľ¼ ëĭĪê¹Į
Ġch ang
Ġì¡´ ìŀ¬
ìĸ´ ë¦°
Ġsha re
a pp
Ļ í
ìĹ° íŀĪ
ìĸ´ ê°Ģ
ìĸ´ ì§Ī
Ġë° ĳ
Ġsmo ke
ìĶ ©
Ġëĭ¬ ë¹Ľ
ìĸ¼ êµ´
ëħ ¸ëĿ¼
n b
Ġis n
ãģ« ãģª
Ġh all
Ġê±´ ëĦĪ
Ġsp in
Ģë ½
ĠìłĦ íķ´
Ġs el
ê¸ ī
ĠëĤĺ ë§ĮìĿĺ
l come
Ġf av
ve d
ĠìĤ¬ ì§Ħ
ìĦ¸ìĥģ ìĿ´
it ion
Ġë§Ĳ ìķ¼
Ġsho es
ê»ĺ ìļĶ
ê²° êµŃ
ãĥ «
Ġëŀ ©
ļ ľ
ĠìĻ¸ë¡ľ ìļ´
ĠëģĿ ìĿ´
Īë¹ Ħ
i ous
Ġëĭ´ ìķĦ
Ġfin ally
Ġìĵ ¸ìĵ¸
Ġë¶Īë ¹Ľ
th es
Ġt em
ë³¸ ëĭ¤
k iss
ëĳĲ ê³ł
ë°ĺ ì§Ŀ
ĠìĤ¬ëŀĳ ìľ¼ë¡ľ
ĠìŀĪ ì§Ģë§Į
Ġdir ty
Ĩ Į
ĠìĪ ²
ãģ Ĵ
ĠìķĦíĶĦ ê²Į
¼ ī
Ġë§ ĪëĿ¼
ì§Ģê¸Ī ìĿĢ
Ġwa ste
d ance
ĠíķĺëĬĺ ìĹĲ
ª »
Ġqu een
ģ Ĵ
ĠìĽĢ ì§ģ
ĠìķĦ ìī¬
ver s
å¤ §
Ļ íķ©
íķĺ ìĨĮìĦľ
ti c
ëĭ¬ ëł¤
ë¦¬ ê²Į
íķĺ ë©´ìĦľ
Ġc and
Ġê°Ģ ìĿĦ
Ġt y
Ġêµ ³
9 9
ìĹĪ ëĤĺ
Ġë¹ Ļ
Ġthan k
íĥ ķ
Ġê·¸ë ĮĦ
ìĸ´ì©Į ë©´
Ġë°ĺ ë³µ
Ġë©Ģ ìĸ´ìł¸
Ġoce an
ìĨį ìĿĺ
s aid
ho ok
Ġìĸ´ ëķĮ
p in
Ġê±° ê¸°
ĠëĤ ®
d en
Ġíķ ©
s on
ëĤĺ ë§Į
íĥ Ģì
íĮ ¨
Ġb and
© º
ìĿ´ ë¦Ħ
ê² ¬
ë§ ĪëĿ¼
ãģ ¸
ìĺ¤ëĬĺ ë°¤
ì°¨ ëĿ¼ë¦¬
íħ Ĳëį°
ìĪĺ ë§İìĿĢ
Ġb ill
Ġb i
h d
ëĭ¤ ìĺ¤
ìŀħ ëĭĪëĭ¤
Ġc or
Ġj esus
Ġtalk in
ĠëĨĴ ìĿĢ
ŀ ã
Ġst ri
Ġh at
ĠëķĮ ëıĦ
Ġe at
ëĿ¼ëĿ¼ ëĿ¼ëĿ¼
ä¸ į
Ġdo ll
ĥ ģ
Ġìłĸ ìĸ´
ìļ ¸ë
ëĪĦ êµ°ê°Ģ
b ra
ĠëĤ ¯
Ġsec ret
Ġë§ŀ ì¶°
Ġfuck ing
Ġë¯¸ ì¹ĺ
Ġs la
av ing
ĠìĺģìĽĲ íķľ
ĠíĻ ©
Ġëª¨ë¥´ ê³ł
ëª °
Ġin s
Ġp or
ìĵ °
ë§Ĳ ê³ł
ìĤ¬ ëĬĶ
ì¶ ķ
Ġmemor ies
Ġíķł ëłĲë£¨ìķ¼
ê¸° ìĹĶ
st ep
ìĿ´ ëĦ¤
Ġac ross
ĠíķĦìļĶ íķ´
Ġìĵ° ëŁ¬
Ġë§Į ëĤ¨
Ġë¶Ļ ìŀ¡
b ow
pla in
¦ Ŀ
ĠìĿ´ ëŁ¬
Ġë°ĶëĿ¼ë³´ ë©°
Ġê°Ģ ìķ¼
ge d
¥ ë
Ġmemor y
Ġìī ´
Ġf le
Ġevery where
Ġíľ ĺ
íģ °
Ġì² ł
íķĺ ì£ł
ĠìĿ´ë¦Ħ ìĿĦ
ìĹ¬ ìļ´
m ind
ĠëģĿ ëĤĺ
Ġê³Ħ ìłĪ
ìĭľ íĥĢ
ê·¸ ëĤł
° ĺ
ìŀĬ ìĸ´
ì Ń
re member
ìķĦ ë§Ī
Ġnigga z
Īë ³´
Ġtell ing
Ġbreak ing
ëĭ¤ ì¼Ģ
ë° ¥
ì£¼ ë¥¼
ìļ© íŀĪ
ë¶ Ļ
ëĿ¼ ìĿ´
ï ½
Ġpar adise
ro ll
ĠìĤ¬ ìĭ¤
ĠëķĮ ìĹĲ
Ġì º
who a
ëłĪë £¨
b ig
Ġa u
ìĥģ ì²ĺ
Ã ł
Ġbra in
ëį ©
ĠìķĪ ìĹĲìĦľ
ë¬¸ ìĿĦ
ant as
ëĤĺ ëĭĪ
Ġíĭ Ģ
ing le
Ġê°ĸ ê³ł
Ġí Ī¬
Ġm om
ìĸ´ ì°¨íĶ¼
ìĬ¬íĶ Ķ
± Ħ
ĥ ë
ì½ ©
Ġsing le
ë¦ ½
Ĭ ¨
look ing
Ġsi x
oo oh
ê¹Įì§Ģ ëĤĺ
ãģ »
ì² «
łì ¿ł
ì´ Ī
Ġfa ther
Ġsex y
ł ´
ce ne
Ġbl eed
on ce
ĠìķĦëĭ Īë©´
ë° Ń
ëıĮìķĦ ìĦľ
ĠëĤł ëĵ¤
Ġsong s
Ġê½ĥ ìŀİ
Ġ é
ãĤĮ ãģªãģĦ
ar a
ĠìĤ¬ëŀĳ ëıĦ
Ġì§ Ŀ
Ġí į¼
Ġbit ches
ë³´ ëĭĪ
ê·¸ë¦¬ ìĽĢ
ç ¬ĳ
Ġwi de
Ġtry in
di c
Ġain t
ãģĦ ãģĦ
ĠìĤ¬ëŀĳ íķ©ëĭĪëĭ¤
æ Ŀ
ëĦ¤ ê²Į
ĠìĨ ¡
ģ »
Ġë¬´ ë¦İ
Ġsh out
Ġë º
ãĤģ ãģ¦
ëŀĦ ëŀĦëĿ¼
ëł ģ
Ġlove ly
ĸ µ
ĠìĬ ¹
ì§Ģ ë©´
ë©° ìĭľ
Ġí Ħ¸
i i
ëŀĺ ëıĦ
Ġde vil
w he
Ġwin ter
Ġìŀĥ ìĿĢ
Ġa head
íĿĶ ëĵ¤
m c
Ġk is
± °
av y
ìĽĮ ëıĦ
ëĲ ł
ë¥¸ ëĭ¤
Ġre ma
ì¦ Ī
¸ëĵ Ŀ
. "
ĠìĽĥ ìľ¼ë©°
to ry
Ġc orn
Ġh ill
Ġpic ture
ľ íŀĪ
¨ì ī
b ri
a st
ëĶ° ëľ»
ìł ĪëĮĢ
Ġìŀ¥ ëĤľ
ĠìĤ¬ëŀĳíķľ ëĭ¤ê³ł
Ġst one
Ġhe at
s ho
Ġwhat ever
ìĤ¬ëŀĳ ìĹĲ
Ġlo sing
ëĭĺ ìĿ´
Ġp os
ĠëĪĦêµ¬ ëıĦ
c ra
Ġb om
ì¹´ ìĿ´
Ġd um
ri es
ĠìĿĺ ì§Ģ
ë°Ķ ëĭ¤
ê½ ģ
Ġp ap
Ġê°Ģ ëģĶ
ëĮĢ ëĬĶ
Ġê¸°ëĭ¤ ë¦´
ç Ħ
Ġtry na
Ġì¡° ê¸ĪìĶ©
ĠëĤĺ ëĤĺëĤĺ
ħ ĭ
ä¸ Ĭ
Ġquest ion
íĻ Ģë¡ľ
ê²¨ ì§Ħ
ë ¤Ħ
Ġmi les
ëĬ ¦
ĠíĿĶ ìłģ
ìļĶ íķľ
Ġmother fuck
å¤ ľ
ĠëģĿ ìĹĲ
Ġëª¨ ë¥¼
Ġe le
Ġëª¨ëĳĲ ê°Ģ
g ra
Ġagain st
ĠìķĪ ê²¨
an do
ä ¿
ĠëĸłëĤĺ ê°Ħ
è ĥ
è ĩ
ìłĲ ìłĲ
ì§Ģ ê²Į
ĠìŀĲê¾¸ ë§Į
ir c
ì§Ģ ëĦ¤
Ġlook s
ê·¸ëĮĢ ìĹ¬
Ġs wa
Ġê³ģ ìĹĲìĦľ
ck ing
Ġë°ĶëĿ¼ë³´ ëĬĶ
Ġëı ħ
Ġíŀ Ī
Ġw eak
Ġëĵ¯ ìĿ´
Ġfeel ings
æĥ ³
Ġra ther
th m
Ġsome where
Ġg a
ë¥ ĺ
ĳ ¸
ļ ©
sin ce
ĠìĦ¸ ê³Ħ
ĠìŀĪëĬĶ ì§Ģ
Ĭ Ĳ
ëĵ¤ ìķĦ
¢ Ģ
l on
Ġë² Įìį¨
Ġre peat
2 4
Ġsel f
Ġs of
íĮĮ ëŀĢ
Ġye sterday
ìĹĪ ì§Ģë§Į
bet ter
íĥĢ ë¦¬
ëļ ľ
ĠìĹ¬ ìłĦíŀĪ
in to
ìĺĪì ģľ
ë°© ìļ¸
Ġìĸ´ ëĳĲ
ë¯¸ ìķĪ
Ġë²Ħ ë¦´
ìĭ¬ ìĿ´
Ġturn ing
Ġhu ng
Ġw ow
ãĥ ª
ce d
ëĤ´ ê³ł
Ġì·¨ íķ´
i gh
ìĨį ìĿĦ
Ġsp ir
ĠëĤĺ ëĪĦ
Ġìĭľê°Ħ ìĿĢ
Ġwall s
æ ĢĿ
ìĿĦ ëķĮ
¨ ¸
at i
Ġì§ Ī
Ġsile nce
Ġs y
ìĻ Ħ
ìĹ¬ ìłĦíŀĪ
İ Į
ä ¼
Ġk in
ë§ Īëį°
ê¿Ī ìĿĦ
Ġan yone
ì¡ ±
ĠëĦĪ ë§ĮìĿĦ
Ġhe al
Ġn at
it ar
Ġë¯ ¸ì³Ĳ
íķł ê¹Į
Ġëħ¸ ëŀ
Ġmid dle
ìĿ´ ìļĶ
ï¼ Ł
ëħ ¸ë
Ġêµ ´
Ġê°Ģ ë¡ľ
ãĤ Ĩ
Ġì¹ ¨
Ġs and
Ī Ħ
ìŀĬ ìĿĦ
Ġëĭ ¬ì½¤íķľ
da d
¾ ì
íķĺ ê¸¸
Ġë° ĸ
ĠëĤĺ íĥĢ
Ġê½ĥ ìĿ´
Ġìł Ī
ê· ¹
ê² Ģ
Ġp en
Ġf ie
ãģĪ ãĤĭ
Ġfami ly
a way
Ġstr ange
Ġbr and
íĥĢ ìĭľ
di es
Ġë ¡ľ
Ġclou ds
Ń Ĳ
Ġê³ł íĨµ
Ġê±· ê³ł
Ġê·¸ë Ł´
Ŀ µ
Ġìĺģ íĻĶ
ì£¼ ëįĺ
Ġê°Ĳ ê³ł
Ġíŀĺ ìĿĦ
Ġì§ĳ ìĹĲ
å ¼
, ,
Ġ 7
Ġê±° ë£©
è ¡Į
ê²ĥ ìĿĢ
Ġre f
Ġd ying
íĮĮ ëıĦ
åĪ Ĩ
ë¹ Ī
Ġëĸł ìĺ¬
Ġí ļĮ
Ġìĭ¶ ëĭ¤
up id
æ Į
Ġmean s
Ġgla d
Ġdaw n
Ġf oo
ĠìĹ¬ íĸī
z ed
Ġsa fe
ãĢĢ ãĢĢ
Ġsto rm
on ds
¸ ¸
ëķ Ĳ
Ġìĭ¶ ì§Ģ
Ġri ch
Ġclo thes
íĿ °
po sed
Ġpo int
ê²¨ ìļ¸
Ġl y
Ġsen se
g t
ëĤ´ ëł¤
Ġhur ts
ĠìķĦê°Ģ ìĶ¨
Ġhe ro
å º
Ġìµľ ê³ł
ï¼ ģ
ãģ ²
ëįĶ ëĭĪ
Ġíıī íĻĶ
ĠëĤł ê°ľ
íħĮ ë£¨
ëĭ Ĳ
l ittle
Ġê³ł ìļ´
ê·¸ ê±´
¯ ì
ìĺ¤ ëŀĺ
íķ Ń
ê²ĥ ìĿĦ
ģ Ĳ
¹ í
b b
Ġin st
Ġlong er
use d
íķľ íħĮ
o ve
¡ Ŀ
ë² ¼
Ġíķĺë£¨ ê°Ģ
Ġa me
Ġì³Ĳ ëĭ¤
Ġë°Ľ ê³ł
ê²ł ëĭ¤
Ġsha me
of f
Ģ ľ
Ġê²° êµŃ
ãģ ³
° ©
af ter
st y
¼ Ł
Ġi mp
Ġìĸ´ ì©Ķ
ĠëĲĺ ë©´
is ing
Ġn ee
do es
Ġso ld
¶ ã
ĠâĻ ª
n h
bea ut
ĠëĨĵ ì§Ģ
Ġs cene
ģ ³
Ġë° ¥
Ġê·¸ ê±´
ĠìĦ± ëł¹
Ġê·¸ëĮĢ ìĹĲê²Į
ë©´ìĦľ ëıĦ
ëĭ¤ ëŀĢ
ëª¨ ìĿ´
Ġbot tle
ê³ ±
ìĭľ ë¦¬
ĠìŀĪ ëıĦë¡Ŀ
ìķ ī
Ġwatch ing
æ ³
t re
Ġì¶Ķìĸµ ìĿ´
Ġì¶ ľ
s q
Ġh id
éĸ ĵ
âĢ Ŀ
å ¹
Ġìĸ´ëĸ¡ íķ´
ìĤ¬ ìĿ´
Ġm r
Ġha p
ç ľ
-------- --------
ķ ĳ
Ġíĥľ ìĸ´ëĤľ
Ġl ad
d ing
ë² Īì
ëıĻ ìŀĲ
Ġch orus
¬ëŀ Ģ
ê¶ ģ
Ġë§Ŀ ìĦ¤
Ġsh ut
Ġê·¸ë ĵ¤
Ġho ly
ĠìĻ ¸ì³Ĳ
lea ve
ĺì ³Ĳ
ãģ¾ ãģ§
íķĺ ëł¤
ìŀ ĥ
Ġê² ģ
ãģĿ ãĤĮ
Ġn ah
Ġke y
ê±° ëĭĪ
ë¿Ĳ ìĿ¸
ĠìķĦ ë§Ī
Ġìłķ ìĭł
what ever
íŀ Ĳ
Īë¶Ģ ìĭł
ãģĻ ãģ
wait ing
ê°Ļ ìķĦ
Ġtre at
ãĥ ĥ
et s
¶ Ħ
ìĥĪë ²½
ìĥ ¤
Ġ1 0
Ġbirth day
ĠëĮĢ íķľ
ĠëıĮìķĦ ìĺ¬
Ġë°ĶëŀĮ ìĹĲ
± ħ
ìĬ¤ íķľ
ìĹ Ħ
Ġyo rk
ìĺ¤ ë©´
us ion
íĻ į
ĠìĦľ ìĦľ
oo o
Ġê¸°ëĭ¤ ë¦¬ëĬĶ
ë© ĺ
ë°ĶëŀĮ ìĹĲ
ĠìķĮ ì§Ģ
Ġw ine
ãģª ãĤĵ
hh hh
Ġbou nce
ìĹĪ ê³ł
ëª¨ëĳĲ ê°Ģ
Ġg im
Ĵ ì
ãĤĪãģĨ ãģ«
ĠìĹĨ ëĭ¤ê³ł
Ġìĸ´ ì°Į
ì§ Īë
ëł¤ ìļĶ
Ġê¶ģ ê¸Ī
Ġwal ked
ì§Ģ ê°ľ
ëŁ ´
Ġë³´ ëĤ¸
ĠìĿ´ ê±´
ìķ ĮìķĦ
ri can
qu i
ë² ķ
ê±´ ì§Ģ
ë§Īë ¥¸
ì£¼ ì§Ģ
ĠìĹĨ ê²Į
ĠìĨĮ ìļ©
Ġíķ´ ì¤ĺ
Ġìĺ ¤ì
y u
Ġíķľ ìŀĶ
Ġli vin
Ġf antas
Ġíİ ´
in st
bla ck
æ µ
Ġì ¸ł
Ġd anger
Ġìĺ¤ ì§Ģ
íĳ ¸ë¥¸
hi p
Ġìĸ´ëĶĶ ìĦľ
Ġluck y
b ly
Ġf ake
ê¿Ģ ê¿Ģ
it a
he ar
ĠìĪĺ ë§İìĿĢ
Ġsim ple
ê¹ Ķ
Ġthought s
Ġf ive
ê±° ëĤĺ
Ġqu ick
Ġpie ce
Ġs ug
íı Ń
Ġfun ny
Ġì°¾ ìĿĦ
ë§Į ëĤĺ
Ġê³³ ìĹĲìĦľ
ĠëĤĺ ìĦľ
Ġë§Ĳ ë¡ľ
Ġwr ite
ľ ë¡ľ
ĠíķĺëĤĺ ë§Į
ut ion
Ġê³³ ìĿĦ
pe nd
Ġë§ ¹
Ġm as
Ġlo oked
Ġê¸¸ ìĹĲ
Ġsome thin
ĠìĦł íĥĿ
Ġì§Ģ ìļ¸
ë§ĪìĿĮ ìĿĦ
Ġb es
Ġê±° ëĿ¼ê³ł
ĸ ã
ìŀĬ ì§Ģ
op en
ĠëĶ°ëľ» íķľ
ë¯¸ë ħ¸
Ġì± ħ
Ī ł
Ġc uz
Ġìļ°ë¦¬ ë¥¼
f ree
ìķĺ ì§Ģ
Īìľ¼ ë©´
ìĭ¶ ìĿĢ
Ġë¶Ģ ë¥´ëĬĶ
ìļ ķ
ĠìĻĢ ìĦľ
ë³´ ì¿ł
Ġì§ Ĳ
ìĸ Ĺê²Į
ho p
ĠìŀĲë¦¬ ìĹĲ
ìĤ¬ëŀĳ ìĿ´ëŀĢ
Ġë³´ ëĤ¼
Ġì ¥Ĳ
nd ay
Ġwith in
ìĿĮ ìķħ
Ġf ig
ìĤ ¶
Ġsp ot
Ġêº¼ ëĤ´
Ġl aw
Ġp an
Ġt v
ê°ĢìĬ´ ìĹĲ
³ µ
ĠíĿ °
ì¡° ê¸ĪìĶ©
æ ĸ
Ġwonder ful
2 5
ìļĶ ìĿ¼
m mer
ĠìķĦë¦Ħëĭ¤ ìĽĮ
le br
ë¦¬ ëįĺ
ìĸĳ ìĿ´
ro p
Ġì£¼ ìĨĮìĦľ
Ġë¹Ħ ë°Ģ
Ġíİ ¼ì³Ĳ
Ġpri de
h is
í į¼
ë§İ ìĿ´
ca pe
Ġ !
ers on
Ġsma ll
Ġíıī ìĥĿ
Ġbe lls
Ġë³´ ëĭĪ
ĠëĤ ¬
Ġë³´ íĺ
Ġ *
ìł¸ë²Ħ ë¦°
¦ ´
ĠìĻ ¸ë¡Ń
Ġê°Ģ ëıĦ
Ġë§Ī ìļĶ
Ġs wi
Ġë§Ĳ íķĺì§Ģ
Ġst uck
¦ Ħ
be at
b ro
ëĳĲ ëł¤
every day
Ġì° į
Ġcho ose
ê²ĥ ë§Į
Ġìı ŁìķĦ
s un
Įì ¿ł
ì³ ¤
er n
Ġs il
m me
Ġs qu
Ġíĥ ĵ
ê±°ë¦¬ ëĬĶ
Ġhi p
¼ ģ
c re
ëĭ¨ ëĭ¤
v ol
Ġë§Ĳíķ´ ì¤ĺ
ì ª
ìļ´ ëį°
ìĺĢ ìĸ´
Ġë§Ĳ íķĺê³ł
íĭ °
ìĨĮ ì¤ĳ
Ġs pr
Ġì į
Ġì§Ģ ì¹ľ
Ġangel s
ĠìĺĪì ģĺ
e z
ìŀĲê¾¸ ë§Į
ìĿ¸ ê°ĢìļĶ
ç §ģ
Ĥ ·
ìĭľ ìķĦ
ëĤ ®
Ġëħ ¸ëł¥
Ġrhy thm
Ġnee ded
ĠìĦ¸ìĥģ ìĿĢ
d ri
ĠëĦ ĪëĿ¼
Ġg ho
Ġc irc
ëļ Ŀ
¸ë ©°
u x
ĠìĿ´ ê²Į
Ġê²½ ë°°
Ġìĸ¼êµ´ ìĿĦ
ëĥ Ī
Ġgra ce
ìĦ ¯
ç ©º
Ġëļ ľ
íķ´ ê°Ģ
ìĻ¸ë¡ľ ìļ´
ãĤī ãģªãģĦ
ìĤ Ĳ
Ġì° ¢
it ch
Ġa wake
Ġg ri
ìķĦ ëŀĺ
Ġre s
ì¹´ ëĤĺ
ĠìĥĪë ¡ľìļ´
Ġë§Į ëĵł
Ġblo ck
ëįĶ ëĿ¼ëıĦ
Ġì§ ľ
ìľĦ íķ´
Ġdes ire
łì ¼Ģ
ĠíĹ¤ ìĸ´
Ġê³ł ë§ĪìĽĮ
Ġbo ot
Ģì Ķ¨
Ġê³³ ìľ¼ë¡ľ
Ġmir ror
ĠìĺĪìĪĺ ëĭĺ
ëħ ¸ì
ĠìĨį ìĿĺ
m ar
ë§ĪìĿĮ ìĿ´
yo nd
ë° ĸ
Ġì£¼ ìĿ¸
èĩ ª
Ġëľ¨ ê±°ìļ´
Ġfav or
Ġê°Ģ ìļĶ
ŀ ¬
Ġì« ĵ
Ġëĭ ¦
g es
ĠìŀĪ ëĭĪ
ĠìĽĥ ìĿĦ
¸ Į
ê·¸ë¦¬ ìļ´
Ġsha ll
ìŀ ĩ
ĠëķĮ ë§Īëĭ¤
Ġì ¿
ëķĮ ë¡ł
ĠëĤĺ ìģľ
u u
Ġo b
Ġt er
ì°¨ ê°Ģìļ´
ìĸ´ ê°ĢëĬĶ
Ġë¶Ģ ë¥¼
Ġíķ´ ê°Ģ
ĠìķĮ ìķĺìĸ´
ĠëıĦ ìĭľ
Ġê³ ±
Ġro se
ĠìĤ¬ ìĹ°
l ord
Ġgho st
ì°¸ ìĿĦ
g re
Ġê°ĻìĿĢ ëį°
íĥĢ ëĬĶ
ëĪĪ ìĹĲ
ä¸ ĸ
in a
Ġrun nin
ëĭ ¬ì½¤íķľ
´ ã
li sh
Ġíķĺë£¨ ë¥¼
Ġì§Ģ ìļ°
ĠëĪĦêµ¬ ë³´ëĭ¤
íķł ìĪĺ
Ġski es
Ġsti ck
Ġhum an
ìķ¼ ìķ¼
ĠìĿ¸ ìĹ°
Ġfree dom
Ġdea l
Ġìŀł ëĵ¤
Ġì±Ħ ë¡ľ
Ġu ni
¬ ¸
ãģĤ ãĤĭ
ĠìŀĪ ëĭ¤ê³ł
ìľ¼ ìĭł
Ġíģ¬ ë¦¬ìĬ¤ë§ĪìĬ¤
Ġê±· ëĬĶ
ľ ì§Ŀ
ģ Ķ
Ġp ur
Ġìĸ ¸ëįķ
Ġë§ĪìĿĮ ëıĦ
ŀ ľ
ĠëĴ¤ ë¡ľ
Ġc at
Ġwhe el
ìĿ´ ë©°
Ġwa ve
m n
íĽ ¨
ì¡°ê¸Ī ë§Į
ļ ±
Ġë² ķ
Ġal most
ª ħ
Ġíĺ¼ìŀĲ ìĦľ
Ġs we
Ġc lean
ìŀĸìķĦ ìļĶ
ë¯¸ ìķĪíķ´
ëĭ Īì
Ġê¶ Į
ĠìĿ´ ë¤Ħ
se nt
ĠìĹŃ ìĭľ
Ġê°Ģ ìĤ¬
Ġp us
ë¶ ķ
ĠìĺĽ ëĤł
ĠìŀĪ ëĭ¤ëĬĶ
ìķĦ íĶĪ
Ġ ..
ĠìĿ¼ ìĿĦ
ê¹Įì§Ģ ëıĦ
Īë Ŀ½
Ġì¤Ħ ê²Į
ĠëĤł ìĹĲ
Ġth ri
ìĺ ·
Ġë £¨
ãĤ ¯
ĠëĶ° ìľĪ
ê·¸ë¦¬ ìĽĮ
Ġj oh
Ġany way
ìķĦë¦¬ ëŀĳ
ëıĦ ë¡ľ
ëĤ´ ëĬĶ
Ġëħ Ħ
ë§Ĳ ìĿĦ
h it
Ġëĭ¬ëł¤ ê°Ģ
ph one
Ġíķ ¨
ìĤ¬ ëĿ¼
ul t
at es
íķ¨ ìĿ´
¹ ë³Ħ
ĠìĻ ¸ë©´
Ġëĭ ¬ì½¤
Ġdr own
Ġbe ll
ê²ł ìĸ´ìļĶ
Ĳ ã
Ġëħ¸ ìĿĦ
Ġë¯ ¸ë
ìĬ¤ ëłĪ
ĪìĪĺ ë¡Ŀ
ŀ Ĭ
Ġs uck
to wn
ëĭ¤ìĭľ ëĬĶ
ĠìĨĮ ìĭĿ
å ¯
g ga
ĠìĪ¨ ìĿĦ
ĠìĬ¬íĶ Ħ
íŀ Īë
ìĹ¬ ë¦Ħ
ë´ ī
y y
Ġreali ze
Ġëĭ® ìĿĢ
Ġr ush
Ġê½ ī
ìŀĪ ëĦ¤
ãģĳ ãģ¦
Ķ ±
Ġëª¨ë¥´ ê²łìĸ´
ë¸ Į
ë¬¸ ìĹĲ
Ġre mix
Ġê´´ ë¡ľ
äº ĭ
ģ µ
Ġíĳľ íĺĦ
Ġg e
Ġd ry
Ġlover s
Ġë°ľ ê±¸ìĿĮ
Ġë§Ĳ ìķĦì¤ĺ
íķľ ëĭ¤ë©´
ëģ Ĺ
¨ìī ¬
Ġíħ Ĳëį°
ĳ ¥
Ġì°¸ ìķĦ
t l
ra in
ħ Ħ
ê½ĥ ìĿ´
il t
ëĶ ©
æĺ İ
re al
th ank
Ġëĭ¤ ì§Ĳ
Ġìł ĳ
Ġc al
Ġme lo
ê¸¸ ìĿ´
Ġìĺ¤ëĬĺ ìĿĢ
ë¡Ń ê²Į
Ġslow ly
ĠìĤ¬ìĿ´ ë¡ľ
Ġcrow d
ught er
sh ould
Ġì¢ħ ìĿ¼
Ġmoun tain
li ving
ĭ ¥
ìĿ ĳ
ê·¸ë ķĲ
d ar
Ġì§ĢëĤĺ ë©´
Ġê±¸ìĸ´ ê°Ģ
ĠìĨį ìľ¼ë¡ľ
ĠëĤĺ ëĪ
Ġì¹ ľ
ë°¤ ìĿ´
ìĻ ¸
ëĭ¤ ëĦ¤
Ġì ¼Ģ
ãģ µ
ĠìĤ´ìķĦ ê°ĢëĬĶ
g ing
ìĿ´ ëĭĪ
Ġh om
íĸ ĩìĤ´
ĠìŀĪìĸ´ ì¤ĺ
íĨł ë¦¬
¸ë ¥´
f ind
Ġw at
w ish
Ġê±° ëĭĪ
~~ ~
ëĤĺ ì¿ł
ĠìĹĨ ëĭ¤ëĬĶ
íĿĲ ë¥´ëĬĶ
ĸ Ī
ì§ĳ ìĹĲ
ķľ ìĹĲ
ç µ
Ġdis app
Ġkin da
Ġs al
hu h
ê´ľì°® ìķĦ
se n
Ġem otion
Ġë° Ł
b urn
ìĿ´ ëįĺ
Ġìķŀ ìľ¼ë¡ľ
ìĿ´ ì¸ł
ç Ł
Ġ --
ĠëĴ· ëª¨ìĬµ
Ġì² ´
Ġe ng
Ļ ë
Ġchi ll
ë³´ ë©°
Ġíĺ ¼
Ġlet ter
Ġë¯¿ ìĿĦ
on y
ab out
ĠìķĪ ìķĦì£¼
Ġë¿Ĳ ìĿ´ìķ¼
ê¹Ĭ ìĿĢ
Ġa ma
Ġëĸł ëĤ¬
ìĭľ ìĿ´
ìĭľê°Ħ ìĿĢ
ì¤ĳ ìĹĲ
ten tion
ë¹Ļ ê¸Ģ
Ġë¬ ¸ìłľ
Ġr aise
ĠìĥĿê°ģ ìĿĦ
? "
ìĺµ ìĨĮìĦľ
ë¦¬ ëĭ¤
Ľ Ħ
ìŀ¥ ìĿ´
Ġë³Ħ ìĿ´
ĠëĳĺìĿ´ ìĦľ
ëį ķ
Ġê¿Ī ê¾¸
Ġthink in
Ġrhy me
ĠìłĢ ëħģ
n eath
Ġsug ar
ĺëĮĢ ë¡ľ
Ġc op
Ł ģìĿ´
Ġì ¿ł
ĠëĤĺ ë©´
Ń ê
Ġe st
íĤ ¤ì
ìĹĲ ë£¨
ëıĮìķĦ ìĻĢ
ëĤ Ļ
l ay
ì¹ĺ ì§Ģ
ëĵ¤ ë¡ľ
ë¯ ¸ëł¨
dd en
é Ļ
rou ght
a ge
ĠìĹĨìĸ´ ìĦľ
ìĸ´ ëĤł
Ġë» Ķ
ëłĩ ì§Ģ
Ġëĭ¤ íķ´
Ġlo ose
íķĺëĬĺ ìĹĲ
ķ ħ
ĠëĪĪ ëıĻìŀĲ
Ġë²Ħ ë¦¬
ìłķ ìĿĦ
Ġì¤ĳ ìĹĲ
åĲ Ī
ãĤ Ģ
beaut iful
ê³ł íĸ¥
c us
Ġë°Ķ ë
íķĺëĤĺëĭĺ ìĿĺ
Ġê´ ĳ
ne s
Ġfall in
Ġê·¸ ê³³
z z
Ķì½Ķ ë¡ľ
Ġ Ã
Ġgl ass
ĠìĹĨ ìĹĪëįĺ
Ġa b
Ġa go
ë³´ ìĹ¬
ë³´ ì§Ģ
Ġwe st
Ġsof t
Ġcorn er
Ġd j
Ġì²ľ êµŃ
ê¸° ì§Ģ
Ġma ch
ìĺ¨ ëĭ¤
Ġë¯¸ ì¹ľ
¡Ń ê²Į
Ġìĭľê°Ħ ëĵ¤
ëĤ Į
Ġë°¤ ìĿĢ
Ġê¸°ìĸµ ìĿ´
ĠíĹ¤ ìĸ´ì§Ģ
ĠëŀĦ ëĿ¼
ìĭ ¹
Ġê° ĩ
ĠìĽĲ ë§Ŀ
w l
Ġfor got
ìŀĲ ìĭł
ìĻĢ ìĦľ
ĠìķĦëĭĮ ëį°
Ġë¬¼ ê²°
Ġë§ŀ ì¶Ķ
Ġt ou
Ġcha in
Ġex c
ì£¼ ë©´
ìĺ¤ ëŀľ
Ġê·¸ ìĿĺ
do o
ĠìķĪ ìķĦì¤ĺ
ê°Ģ ìĿĦ
Ġëĸł ìĺ¬ëĿ¼
æ° Ĺ
ĠëĤĺ ìķĦ
Ġlear ned
Ġd ust
¹ ł
§ ĺ
ìĽĢ ìĿ´
Ġë§Ĳ ìĹĨìĿ´
ëį° ëª¨
ëģĿ ê¹Įì§Ģ
l r
Ġëĺĳ ê°ĻìĿĢ
Ġm ur
s ong
s up
Ġdre ss
¦ Īì
ìŀ¥ ìĿĦ
ì¦ ĺ
ç ķĮ
Ġìĸ´ ëĶĺ
Ġì§Ģ ê³ł
Ġì¡° ê°ģ
ĠíĽĦ ìĹĲ
ª ĩ
c ou
Ġìĸ´ëĬĲ ìĥĪ
Ġì° Į
ãĤĤ ãģ®
Ġc ash
ë£ °
Ġsurvi ve
Ġë³Ģ ì¹ĺ
¬ ¼
Ġëĳĺ ëŁ¬
he art
Ġp ill
ìĨ¡ ìĿ´
ĠìŀĲ ëĿ¼
Ġë©Īì¶ ľ
Ġf e
Ġsw ee
Ġl es
Ġhu nd
Ġfla me
ĠëĶ Ķ
Ġëħ¸ëŀĺ ê°Ģ
ome n
Ġìĺ¤ ëŀľ
ĠìĿ´ ê²¨
ìĿ´ ë£¨
p ar
ĠìŀĪìľ¼ ëĭĪ
ê·¸ ëĦ¤
ãģĭ ãģª
ĠìĿ´ë³Ħ ìĿĦ
ng th
try ing
Ġë³´ìĹ¬ ì¤ĺ
Ġëª¨ ìŀĲ
Ġpap er
Ġco ll
ìķ½ ìĨį
rou d
c c
Ġmo vi
íħĮ ëª¨
Ġëĭ «
ìķĮ ê³ł
ic es
er y
Ġìī ½
d amn
ĠëĤł ìĿĦ
Ġbot tom
at ely
Ġwr it
¢ ¨
ĠëĤ´ ìĤ¬ëŀĳ
ë¹Ľ ìĿ´
' )
íĤ ¨
Ġwor king
ìĹ ī
Ġb ow
n j
Ġgro ove
Ġmid night
Ġrain bow
ìķĦ íĶ
½ ë
µ ã
ĠíĿ ¥
Ġê´ľì°® ìķĦìļĶ
Ġde c
ìľ¼ ë©´ìĦľ
ĠíĤ¤ ë¯¸
Ġsw ing
² ģ
ĠìĻ¸ë¡ľ ìĽĮ
ľë¡ľ ëĶĶ
Ġë¯ ¸ì
ì£¼ ìĺ¤
ho t
c tor
ìĥĪë ¡ľìļ´
Ġì²ľ ìĤ¬
Ġì°¾ ê³ł
ĠëŃĲ ê°Ģ
ĠíĹ ĺ
ĠìĪ Ļ
ĠìĹĨ ìĹĪìĸ´
Ġli l
Ġì°¨ ê°Ģìļ´
Ġli f
le nt
íķĺ ìĦ¸
Ġê¼¬ ë§Ī
Ġëª» íĸĪ
íģ ´
d eep
Ġëª°ëĿ¼ ìļĶ
ë¹ł ë¹ł
ı Ī
Ġíķĺ ëĭĪ
ëĦ ĪëĿ¼
Ġê°Ģ ëĿ¼
Ġpl ea
Ġho le
Ġc u
Ġfor give
Ġì°¾ ëĬĶ
å °
ĠíķĺëĬĶ ì§Ģ
ìĺ Ľ
Ġcan t
íĳ ¸
r ing
ĠìĪ¨ ê²°
ëŀ į
Ġë°ĶëĿ¼ ë³¼
Ġhe avy
ĭ °
Ġbr own
ne y
0 1
ĠìĨĮ ìĽĲ
ck in
mo ve
Ġf ew
g n
ãģ® é
íķĺ ëĭĪê¹Į
ĠëĶ ¸
Ã ¡
w ant
Ġbir d
íĨ łì
u nd
íı °
Ġê·¸ ë¦¼
Ġhe ld
Ġout ta
Ġr om
ëĥĲ ê³ł
x t
Ġgim me
ĠìĦľ ìļ¸
c ti
ĠìĨį ìĿĦ
ëłĪ íĥĢ
Ġë¶Ħ ëªħ
ëĭ¤ ìĭł
Ġíķĺ ë©°
g round
b een
Ġsup posed
ot e
ìĦ¸ìĥģ ìĿĢ
ë°ĺ ë³µ
Ġr an
ro om
Ġëª¨ìĬµ ìĿĢ
ĠìŀĪ ìĹĪìĸ´
Ġëª¨ìĬµ ìĹĲ
ê¸° ë¶Ħ
ë¥ ´ì
çĽ ®
íķľ ëį°
Ġv ision
Ġëĭ¬ ìķĦ
Ġê°Ĳ ì¶Ķ
Ġh ood
Ġj ob
ìĦ¸ìĥģ ìĿĦ
m oney
ëľ¨ ê±°ìļ´
ìĺĢ ëįĺ
Ġte nder
Ġre turn
Ġë¯¸ìĨĮ ë¥¼
Ġì½ ©
Ġgl ory
c al
ãĤį ãģĨ
ĠìĹ° ëĿ½
Ġcri ed
Ġbeaut y
Ġl ying
ìŀĪ ê²Į
ë§ ģ
ë§Ī ë¦¬
h s
ê¸¸ ìĹĲ
Ġê¸° íļĮ
hi gh
Ġdi ed
ë§Ĳ ëıĦ
Ġíĸīë³µ ìĿĦ
Ġsor row
ìĽĮ ì§Ħ
l ine
un t
Ġìĸ´ ìĥī
Ġì¢ĭìķĦ íķĺëĬĶ
bri dge
3 0
ãĤĵ ãģ§
ë¬¼ ìĿ´
Ġê·¸ëŀĺ ëıĦ
Ġsleep ing
§ ¸
Ġb ust
ãĤ ¢
Ġë¹ Ħì
i st
ë²Ħëł¸ ìĸ´
ìļĶ ì¦ĺ
Ġm c
âĢ ĺ
si st
Ġty pe
ëĭ Į
å ±
Ġë³´ ì§Ģ
ĠíĿĲë¥´ ê³ł
ĵ ¯
ëħĦ ìĿ´
Ġvi ew
ìķĦ ì§Ģ
ê·¸ë łĩ
Ġê¸°ëĭ¤ ë¦¬ê³ł
ĉĠ ĉĠ
Ġfight ing
ê² ¹
ĠëĪĪë¬¼ ë¡ľ
Ġë§Ĳ ëĿ¼
de st
ìĹĲ íĹ¤
ëł ¸ëįĺ
Ġìĺ¤ ë¹ł
Ġë°© íĻ©
Ġíķľë²Ī ë§Į
Ġstrong er
Ġhap pened
ìĺ Ĩ
Ġshadow s
íĤ¤ ìĺ¤
Ġì£¼ëĭĺ ìĿĦ
ì§Ģê¸Ī ëıĦ
Ġsome day
ĠëĳĲ ëłµ
Ġê°Ģ ìļ´ëį°
ìķĦ ê¸°
Ġê »
ìĭ «
Ġë§Ĳ ìĿ´ìķ¼
Ġìĸ¼êµ´ ìĿ´
Ġìłĸ ìĿĢ
Ķì Ķ©
ħ ëĭĪëĭ¤
i x
b orn
Ġwo ah
Ġw is
Ġb less
ìħ Ķ
ĠëĤł ëł¤
ac t
Ġsu b
ĠìĿ´ ìĬ¬
ê·¸ë Ł´
Ġë¬» ìĸ´
Ġì¢ĭ ê²łìĸ´
Ġë§ĮëĤĺ ê³ł
Ġh y
ãģį ãģ£ãģ¨
Ġê±°ë¦¬ ë¥¼
íķĺ ìĭľ
ìķ¼ íķ´
Ġëĭ¤ìĭľ ëĬĶ
Ĥ Ĵ
w s
Ġì´ Ī
Ġëĭ¿ ìĿĦ
ir d
ê¼¬ ë§Ī
ea ch
Ġdi ck
ìĦ± ëł¹
é ģł
w ind
Ġíķł ê¹Į
ìĺĪìĪĺ ëĭĺ
ìķĦ íĶĦ
feel ing
Ġê¸ Ī
Ġbes ide
ìĿ´ íķ´
Ġëĵ¤ìĸ´ ê°Ģ
ba d
ĠëĦĵ ìĿĢ
Ġplay ed
ä ¹
ì ·¨
w ard
ĠëĦ ĺì³Ĳ
Ġê¸¸ ìĿĢ
Ġtwi ce
Ġend s
Ġgu itar
Ġst upid
ì°¬ ìĸĳ
Ġëĭ¤ ìĭł
ìĤ¬ëŀĳíķľ ëĭ¤
Ġmoon light
ī į
ĠíħĮ ëĭĪê¹Į
è ī
Ĩ Ĳ
ãģĳ ãĤĭ
Ġfo ot
ĠìĹĨ ì£ł
Ġproble m
~ )
ħ ë
ĠëķĮ ê°Ģ
Ġëĭµ ëĭµ
ìĸ ĺ
Ġë¬¸ ìĿĦ
Ġìĸ¸ìłł ê°Ģ
ĠìĨĮë¦¬ ì³Ĳ
ä½ ł
ĠíĮĮ ëŀĢ
Ġìŀ¬ ë¯¸
ëŀ ´
Ġê°ĻìķĦ ìĦľ
ìĤ´ ìĿ´
Ġê³ģ ìĿĦ
íŀĪ ëĬĶ
Ġst ea
c ry
Ł ģ
ĠìķĬ ìķĺìĸ´
Ġd iv
² ķ
Ġwhi ch
fi ed
Ġvi be
Ġp ark
Ġgame s
re ts
Ġru les
è ¶
res sed
Ġë± ī
Ġtre es
ë°¤ ìĹĲ
ë¦ ĩ
Ġspir it
Ġp um
Ġt ee
wa l
Ġnew s
ĠìĨĶ ì§ģ
Ġes cape
Ġê°Ģ ì§Ģê³ł
Ġë² ½
Ġëķħ ìĹĲ
ì ĩ¼
Ġsome how
ĠíĶ¼ ìĸ´
Ġleave s
ë¹ Ĺ
åº ¦
Ġso lo
ì¡ Įìĸ´
y ea
ĠëĤłìķĦ ê°Ģ
Ġgold en
ìķĦë¬´ ëŁ°
ĠìķĦë¦¬ ëŀĳ
ĠìĹ ĺ
Ġê°Ģ ìĭľ
Ġì²ľ ì²ľíŀĪ
ä¸ĸ çķĮ
ìĸ´ ìĸ´
Ġsat is
Ġany body
ìĭŃ ìŀĲê°Ģ
ĵ °
Ġì»¤ íĶ¼
Ġì¦ Ŀ
ëĤł ìĿ´
p or
¨ ¼
ple te
¥ ê
Ġë´Ħ ìĿ´
ìĿ´ ëŁ¬
Ġgr and
ĠíĤ¤ ìĬ¤
ëĭĪë ª¨
ìĦ¤ ëłĪ
Ġl ines
Ġì¶Ķìĸµ ìĿĦ
ĠìĨĮ ëħĢ
e k
Ġì°¬ìĸĳ íķ´
íıī ìĥĿ
ī ê²Į
Ġìĸ´ ë¨¸ëĭĪ
Ġë¨¸ ë¦¿
íķ Ħ
ç ´
© Ķ
Ġìŀĥ ìĸ´
ëģ ĶìĶ©
ìķĦ ëĤĺíĥĢ
é £
ĠìĶ ¨
la st
Ġf ate
ĠìķĦëĭ Ĳ
ìĨį ìľ¼ë¡ľ
ë¬ µ
ìĺģìĽĲ íķľ
ê·¸ëĮĢ ë¡ľ
Ġì¢ĭìķĦ íķ´
Ġe vil
Ġdr unk
ë§Ĳ ìĿ´
Ġëª°ëŀĲ ìĸ´
ìŀ Īëįĺ
Ġc oo
ä ¾
ve nt
Ġce lebr
ĠíħĮ ëĭĪ
ĠìĤ¶ ìĹĲ
Ġíģ¬ ìĭł
Ġìĺ¬ ëł¤
Ġfavor ite
ëĵ¤ ìĹĲê²Į
Ġë§ĪìĿĮ ìľ¼ë¡ľ
Ġtur ns
clo se
Ġĉ ĠĠĠ
th row
ëĨ Ī
Ġcol or
Ġwea ther
Ġn on
sl ow
Ġsur pri
th an
ĠìĪ¨ ê²¨
Ġf ra
Ġë§ĺ ìĨįìĹĲ
Ġëħ¸ëŀ ł
Ġdou ble
ì§Ħ ì§ľ
Ġì§Ģ ëĬĶ
Ġb ass
ëŀ «
ĠìĿ´ ê¸°
Ġm akin
Ġhund red
Ġca p
ê·¸ë Ł¼
ĠìķĮ ìŀĸìķĦ
Ġf ad
ëĦĪ ê°Ģ
j ump
in o
ĠìķĬ ëĦ¤
ĠëıĦ ë§Ŀ
íŀĺ ëĵ¤
Ġìŀĺ íķ´
Ġë°Ģ ìĸ´
Ġë§Īë ĶĶ
Ġe dge
Ġs ig
ìĨĶ ì§ģ
Ġsu nday
Ġqui et
Ġke pt
Ġì ħĭ
ì° į
.... ....
ëł¤ ëĤĺ
æ Ĥ
ëł¸ ìĸ´
ìĽĥ ìĿĮ
i ed
ìł ĢìĶ¨
ìĿ ¸ëĵ¤
Ġw omen
íĿ ¥
Ġclo ck
Ġhour s
Ġë© ľë¡ľëĶĶ
ìľ¼ ìĨĮìĦľ
ê°ĳ ê²Į
ê±° ìļ¸
Ġìĭľìŀĳ íķ´
w ty
Ã Ń
é¡ Ķ
è µ
Ġpri ce
ãĤ ĩ
ĠìłĢ ê¸°
ĠëĤĺ ë¹Ħ
Ġê¿ Īëĵ¤
Ġf ro
Ġfly ing
Ġìĭ¶ ì§Ģë§Į
Ġpla ces
ì§ĢëĤĺ ê°Ħ
some where
1 5
ĠíĹ ĪëĿ½
Ġc our
ìļ¸ ê³ł
Ļ ê
ìĺ¤ ëĦ¤
ëĦĪ íĿ¬
th a
ëį ¤
è ĳ
Ġê· ĵ
Ġê½ĥ ìĿĦ
h oney
Ġp oc
ĭ ´
Ġg low
ëĶ ª
Ġê°Ħ ìłĪ
ì ª½
ĠìĤ´ìķĦ ê°Ī
Ġsay in
Ġp roud
mm m
Ġëª¨ëĵł ê²Į
ì½Ķ íĨł
Ġlad ies
ë²Ħ ë¦¬
ãģĹ ãģı
4 0
ãģļ ãģ£ãģ¨
ĠëıĮìķĦ ê°Ī
ê°Ģ ëĵĿ
Ġëĵ ł
Ġë¬´ ìĸ¼
Ġcla p
un ch
ĩ Į
Ġqu ite
ê·¸ëŁ¬ ëĤĺ
Ġë ł
ĠëķĮ ëĬĶ
c ent
Ġìķ łìį¨
ëģ Į
Ġf it
Ġì¡°ê¸Ī ë§Į
ĠëģĮ ìĸ´
ĠíĿ¬ ë¯¸
Ġdre ame
Ġp eep
Ġhard er
Ġíĺ ¹ìĭľ
Ġê±° ëĿ¼
Ġfre sh
t on
ëĶ°ëľ» íķľ
Ĭ µ
Ġstu ff
ãģ« æ
Ġë³Ģ íķĺì§Ģ
Ġì´ ĪëĿ¼
ìłĦ íĻĶ
ĠâĢ ĺ
ãģĿ ãģ®
Ġíķł ìĪĺ
ĠëĿ¼ ëĿ¼ëĿ¼
some day
Ġê±° ìļ¸
fall ing
Ġëįĺ ìł¸
ãĥ ī
Ġĉ ĠĠ
ì¹ Ļ
ĠëĤĺ ëŀĢ
Ġex plain
Ġe ne
ĠëĲĺ ì§Ģ
Ġbat tle
ke s
ĠëĨĢ ìķĦ
Ġins ane
çŁ ¥
åĪ ĩ
re ss
Ġba g
Ġê°Ģ ì§Ģë§Ī
ĠìĪ¨ ìĿ´
hh h
Ġíķĺ ìĹ¬
ê°Ģ ë¡ľ
Ġde ci
ìĽĢ ìĹĲ
Ġìĭ¶ìĸ´ ìĦľ
Ġìĭł ê²½
Ġê³µ ê°Ħ
¦ ì
Ġt ong
¾ Į
ìĿ´ íħĮ
ìĻĶ ìĸ´
´ Ĳ
2 1
Ġfun ky
Ġfantas y
ãĤ ·
Ġì¦Ĳ ê²¨
ìĸ´ëĳĲ ìļ´
ł ¸
ëķĮ ë¡ľëĬĶ
å ½
Īë¶Ģ íĦ°
c ket
Ġf air
ëĤĺ ë¹Ħ
Ġê° ľêµ¬
íķł ëłĲë£¨ìķ¼
ëħ Ĳ
Ġstre ngth
ëŁ ī
sh it
Ġë ĿĦ
å ĭ
Ġf at
Ġê°ĻìķĦ ìļĶ
Ġhang ing
ìĺ¤ ë¥´ëĬĶ
lo st
Ġstart s
he lp
ba bly
h and
Ġëª¸ ìĿ´
ĠìŀĲ ê¸°
Ġë°Ģ ëł¤
Ġë¬´ìĹĩ ìĿĦ
Ġì£¼ëĭĺ ê»ĺ
Ġh aving
ëł Īì
Ġkill ing
go ing
ìľĦ ë¥¼
Ġcount ry
g ine
Ġë¦¬ ëĵ¬
§ ĵ
ĠëĿ¼ ëĿ¼
ìŀĲ ëĬĶ
ì£¼ ê°Ģ
Ġì¢ĭ ëĭ¤
ĠëĸłëĤĺ ì§Ģ
æĦ Ł
Ġì°¾ìķĦ ìĻĢ
íħ ħ
Ġìĭ« ìĿĢ
Ġst ate
Ġbe yond
Ġe d
Ĳ ľ
ĠìĹ ī
ĠìĪ¨ ìĸ´
Ġë³Ģ íķ¨
he aven
ri se
ni gga
ìĦ± ìĿ´
ì ĩ
Ġì¶© ë¶Ħ
Ġíķĺ ëĬĶëį°
Ġê²¬ ëĶľ
ê¸° ì
1 8
Ġìĭ ¹
Ġëĸł ëĤĺëĬĶ
Ġbo x
ri ca
Ġb ones
Ġs me
Ġíķľ ëĭ¤
ĠëĪĪë¬¼ ëıĦ
ur day
Ġë°ĶëĿ¼ ëĬĶ
Ġfie ld
Ġì ¼ľ
ìĹĪ ìĸ´ìļĶ
Ġë³´íĺ Ī
Ġë³´ê³ł ìĭ¶
ķ Ĭ
Ġco ver
Ġì£Ħ ë¥¼
Ġíķ Ń
ĠìĤ¬ëŀĳìĿ´ ëŀĢ
íĶ Į
Ġgive n
ãĤ ³
Ġë§ ĳìĿĢ
ou l
Ġìĺ· ìĿĦ
Ġho es
Ġmo vin
Ġti l
m usic
ĠëŀĦ ëŀĦëĿ¼
ĠìĿ´ë¦Ħ ìĿĢ
Ġso l
ìł¸ ëıĦ
Ġtake n
Ġhave n
ê°Ģ ë¥¼
Ġth ang
ë³´ ëĤ´
Ġs m
in ed
Ĥ ¯
æ ·
Ġre l
ì¹ĺ ë©°
½ ìĿ´
Ġíŀĺëĵ¤ ê²Į
Ġi d
ì¹ ¸
el u
ëĤł ìķĦ
Ġtri p
¸ë ¥¼
ĠíĿĺ ëł¤
Ġmelo dy
u al
Ġì£¼ ìĹ¬
ĠëĴ¤ ëıĮìķĦ
ì§Ī ê¹Į
ê·¸ë ĵ¤
ãģ« ãģ¯
ë¯¸ ìĨĮ
Ġìŀ¡ ìĿĦ
Ġë§Ĳ íķĺëĬĶ
ëĨ Ķ
ĠìĿ´ ë¥´
ì ĳ
Ġê°ĢìĬ´ ìĿĢ
Ġpie ces
ever yone
er ing
Ġê º
ĠìĺģìĽĲ íĨłë¡Ŀ
ĠëĤ¨ ê¸°ê³ł
Ġê¹Į ì§Ģ
æĿ ¥
Ġca st
Ġê·Ģ íķľ
Ġb or
Ġst eal
si ble
ãģ® ä¸Ń
j ah
ìŀĬ íĺĢ
co l
Ġfi x
Ġíĥľ ìĸ´ëĤĺ
Ġëĸ ¼
Ġc ro
Ġqu it
Ġë§¤ ëł¥
ë² Įìį¨
Ġê¸° ìłģ
² Ī
Ġreg ret
Ń í
oh h
2 2
ì§Ħ ëĭ¤
ëŀ ¨
er a
ìĽĢ ìĿĦ
ec t
uc ked
Ġs po
Ġdest iny
r on
ìĦ ¼
Ġë» Ĺ
ħ¨ ëĦ¤
ìĿ´ íĥĢ
ĠíĮ ¨
ĠìĽĥ ê²Į
ĠëĪ Īë
ìĺ¤ ì§Ģ
wo ah
ìŀĪ ìĿĦ
äº Į
ĠìķĮìķĦ ìļĶ
ĠëģĿ ëĤ´
ni e
Ġp erson
ì¢ Į
ëĭ ĪìĻĢ
you ng
one st
ìĤ¬ëŀĳ íĸĪëįĺ
ìĿ´ ë¥¼
ìķĪ ê³ł
ste red
Ġë¶Ģ ëģĦ
Ġëħ¹ ìķĦ
Ġs le
ĠìĿ¼ ìĥģ
Ġcra ck
ä¿ ¡
che r
i an
Ġdiam ond
Ġìĺ¤ ìĭľ
ê´ ´
ĠìĦ¸ìĥģ ìĹĲìĦľ
ìĤ¬ëŀĳ íĸĪ
ģ ¹
Ġë§Īì ħĶ
ta ins
Ġë¶Ģ ìĦľ
ìĬ ¤ì
æ° £
Ġëª¨ ìķĦ
Ġê¿Ī ìĿĢ
Ġíĸīë³µ íķĺê²Į
Ġ1 9
ìĦľ ìļ¸
ëª °ëĿ¼
Ġb rought
ì°¨ ê²Į
ëĤĺ ë¦¬
ë°¤ ìĥĪ
ĠíķĺëĬĺ ìĿ´
ëĤĺëĤĺ ëĤĺëĤĺ
ĠìķĦ ëĵ¤
í Ģ
Ġin ter
ĠìĹ Ħ
Ġcli mb
ìķ łìį¨
we lcome
sl eep
ma ma
Ġf ri
ħ Ī
Ġìĵ °ë¦¬
Ġë³´ ê²Į
ìłĦ ë¶Ģ
ĠìĤ Ĳ
ĠìķĦë¬´ ë¦¬
Ġpo or
Ġë°¤ ëıĦ
ìĸ´ëĸ ¡
ëĵľ ëł¤
ë ī
ĠìĪ ¨ìī¬
ì½Ķ ëħ¸
Ġë§¹ ìĦ¸
Ġê²ĥ ëĵ¤
ĠëĦĪ ê°Ģ
i me
ĠìĤ´ ì§Ŀ
Ġê°Ĳ ìķĦ
